[
  {
    "id": "A0",
    "type": "Arcane",
    "names": [ "The Fool", "El Loco", "El Bufon" ],
    "normal": "Libertad, búsqueda de nuevas experiencias y espontaneidad. Simboliza el inicio de un ciclo nuevo, la confianza en el proceso y la valentía con la que te embarcas en un viaje desconocido.",
    "inverted": "se han tomado o son inminentes las decisiones equivocadas. Pasiones y obsesiones, indecisión, irracionalidad, apatía, complicaciones. Decisiones equivocadas, caída, abandono, inmovilización. Locura. Desborde psíquico y/o emocional. Viaje obstaculizado.",
    "nor_keys": "Versátil, reacción rápida, entusiasta, espontáneo, corazón joven, imprevisible, novato, atípico/diferente, inventiva, experimento, asume riesgos, revolucionario, innovador, extiende la mano, alegre, drástico, factor de suerte, juguetón, euforia, libertad del individuo, inesperado, ilusión, desacuerdo con el universo, fiestas, ideas nuevas, extrovertido.",
    "inv_keys": "obsesiones, indecisión, irracionalidad, apatía, complicaciones. Decisiones equivocadas, caída, abandono, inmovilización. Locura. Desborde psíquico y/o emocional. Viaje obstaculizado."
  },
  {
    "id": "A1",
    "type": "Arcane",
    "names": [ "The Magician", "El Mago", "El Alquimista" ],
    "normal": "Poder creativo y personal. Haciendo lo que se necesita hacer, Estar totalmente comprometido en lo que hace. Aplicando la fuerza de su voluntad. Apartando las distracciones. Enfocándose en una meta",
    "inverted": "representa el rechazo al compromiso. Estás buscando una forma fácil de escapar. Indica debilidad.",
    "nor_keys": "autonomía, emancipación de todo prejuicio. Elocuencia, destreza, habilidad, finura, diplomacia. Abogado, orador, diplomático o político.",
    "inv_keys": "Sin escrúpulos, arribista, intrigrante, embustero, pillo, estafador, charlatán. Indecisión, ineptitud, voluntad débil, retraso, inseguridad."
  },
  {
    "id": "A2",
    "type": "Arcane",
    "names": [ "The Hight Priestess", "La Papesse", "La Sacerdotisa" ],
    "normal": "buen juicio y una intuición poderosa. conexión con el mundo espiritual. Permitiendo que los eventos continúen sin intervención.",
    "inverted": "indica incapacidad para controlar la espiritualidad, egoísmo y superficialidad.",
    "nor_keys": "Paciencia, silencio, discreción, reserva, meditación, modestia, resignación y piedad. Decisión meditada. Secreto, escondido",
    "inv_keys": "Disimulo, intenciones ocultas, rencor, pereza, intolerancia, fanatismo. Se vuelve pesada y pasiva, es como una carga. Retraso, tensión y torpeza en las relaciones. Decisión inmeditada."
  },
  {
    "id": "A3",
    "type": "Arcane",
    "names": [ "The Empress", "La Emperatriz" ],
    "normal": "significa fertilidad, abundancia y amor maternal. Simboliza la creatividad, el éxito creativo y la belleza.",
    "inverted": "representa infertilidad, infelicidad y ansiedad.",
    "nor_keys": "Empatía, Comprensión, inteligencia, instrucción. Encanto, afabilidad, elegancia, distinción. Cortesía, abundancia, riqueza. Matrimonio, fecundidad, dulzura.",
    "inv_keys": "Afectación, pose, frivolidad, coquetería, vanidad. Desdén, presunción. Lujo innecesario. Sensible a los halagos. Falta de refinamiento. Discusiones en todos los planos. Esterilidad."
  },
  {
    "id": "A4",
    "type": "Arcane",
    "names": [ "The Emperor", "El Emperador" ],
    "normal": "representa la estabilidad, el poder terrenal y el control del propio ego. Puede indicar enfrentamientos con la ley o con alguien en una posición de poder. También se le relaciona con la promesa de una victoria.",
    "inverted": "es una advertencia de que no se puede confiar en alguien que ostenta poder sobre el otro. Indica falta de control, emociones mezquinas y fracaso por la incapacidad de concentrarse.",
    "nor_keys": "Poder, voluntad, energía, certeza, constancia, firmeza, rigor, exactitud, equidad y positivismo. Realización. Protector poderoso.",
    "inv_keys": "Testarudez, falta de idealismo. Adversario obstinado. Caída, pérdida de los bienes."
  },
  {
    "id": "A5",
    "type": "Arcane",
    "names": [ "The Hierophant", "El Papa", "Sumo Saserdote" ],
    "normal": "significa espiritualidad, tradición y conocimiento. Representa la memoria, la guía espiritual y la conexión con lo divino. Aprenda a escuchar.",
    "inverted": "vulnerabilidad, la generosidad estúpida y la disconformidad. Se le relaciona con el rechazo hacia la doctrina. En caso extremo, puede indicar credulidad.",
    "nor_keys": "Sabiduría, perseverancia, enseñanzas, consejos equitativos, generosidad e indulgencia, mansedumbre.",
    "inv_keys": "Jefe sentencioso, excesivamente crítico, moralista estrecho de miras, profesor autoritario, teórico limitado, consejero desprovisto de sentido práctico."
  },
  {
    "id": "A6",
    "type": "Arcane",
    "names": [ "The Lovers", "Los Enamorados" ],
    "normal": "Armonía, amor, confianza, honor, gozo y satisfacción de los deseos. Puede indicar el inicio de una nueva relación o el de una nueva fase en una ya existente.",
    "inverted": "señala inconstancia y falta de confianza.",
    "nor_keys": "Elección o decisión. Unión, matrimonio, amor, la unión de los opuestos, atracción, balance, apertura a la inspiración. Pruebas superadas.",
    "inv_keys": "Desorden, fracaso, divorcio, amor desgraciado y contrariedades de todo tipo."
  },
  {
    "id": "A7",
    "type": "Arcane",
    "names": [ "The Charriot", "El Carro" ],
    "normal": "Señala conflictos y turbulencias. Puede indicar el comienzo de un viaje o travesía, así como una lucha interior por mantener en equilibrio poderes físicos y mentales. También se le relaciona con la búsqueda de la verdad y la armonía.",
    "inverted": "indica fracaso o derrota.",
    "nor_keys": "Triunfo, victoria, superación de obstáculos, esperanza, conquista. Buena noticia inesperada. Gran autocontrol, Gran fuerza física y mental. Velocidad. Viaje.",
    "inv_keys": "Desorden generalizado. Enfermedad. Peligroso descontrol. Peligro de un accidente violento. Malas noticias. Fatiga. Falta de tacto. Mala conducta. Actividad afiebrada y sin reposo."
  },
  {
    "id": "A8",
    "type": "Arcane",
    "names": [ "Justice", "La Justicia" ],
    "normal": "equidad, equilibrio, honor, imparcialidad y buenas intenciones. También puede relacionarse con alguien que es bondadoso y que aprecia la consideración de los demás.",
    "inverted": "Indica prejuicios, falsas acusaciones, abuso e intolerancia.",
    "nor_keys": "Justicia, armonía, equidad, integridad, regla de conducta, firme propósito, acción de juzgar, moderación en todas las cosas. Indepenencia de espíritu. Para mantener el balance ciertas cosas deben ser sacrificadas.",
    "inv_keys": "Fanatismo, injusticia, severidad en el juicio, abuso, acusaciones falsas. Inseguridad. Marañas legales. Inseguridad. Falta de un apropiado balance."
  },
  {
    "id": "A9",
    "type": "Arcane",
    "names": [ "The Hermit", "El Ermitaño", "El Peregrino" ],
    "normal": "advierte sobre la necesidad de cuidar las propias acciones, para asegurarse de que sean significativas antes de que sea demasiado tarde. También exige alerta y circunspección.",
    "inverted": "señala impulsividad, apresuramiento estúpido y fracaso como consecuencia por la falta de atención.",
    "nor_keys": "Prudencia, sabiduría, paciencia, silencio, avance espiritual, inspiración divina, circunspección. Retiro del mundo, soledad. Peregrinaje. Puede ser un maestro. La realización de un balance y progresar.",
    "inv_keys": "Inmadurez, vicios, oscuridad, testarudez, traición, engaño. Misantropía, misoginia, celibato. Persona excesivamente tímida e insociable. Enemigos ocultos. Prudencia que sobra o que falta."
  },
  {
    "id": "A10",
    "type": "Arcane",
    "names": [ "Wheel of Fortune", "La Rueda de la Fortuna" ],
    "normal": "Significa cambio, destino y oportunidades. Aproveche la oportunidad que ofrece. Si el resultado es bueno o malo depende de las cartas más cercanas en la tirada.",
    "inverted": "indica cambio en la fortuna, mala suerte reiterada por la incapacidad de aprender de la experiencia.",
    "nor_keys": "Cambio, evolución, éxito, buena fortuna, destino. Felicidad, abundancia. Nuevas condiciones. Abundancia, crecimiento.",
    "inv_keys": "La transformación se efectuará dificultosamente pero se hará de todos modos. Progreso retardado, Retroceso."
  },
  {
    "id": "A11",
    "type": "Arcane",
    "names": [ "The Stregnth", "La Fuerza", "Sublimación" ],
    "normal": "el triunfo de la mente sobre la materia y la fuerza física. Indica determinación y heroísmo.",
    "inverted": "señala mezquindad, impotencia y abuso de poder.",
    "nor_keys": "Poder, energía, gran amor. El espíritu que domina la materia. Acción, coraje, éxito. Poderosa voluntad y gran fuerza física.",
    "inv_keys": "Discordia, ruina. Debilidad, testarudez, abuso de poder. Impaciencia, temeridad, grosería, insensibilidad. dureza, crueldad, furor."
  },
  {
    "id": "A12",
    "type": "Arcane",
    "names": [ "The Hanged Man" ],
    "normal": "significa entrega, renuncia y suspensión. representa sufrimiento y vergüenza, pérdida de ego, autoestima y riqueza material. Es el aviso de un periodo en el limbo entre acontecimientos importantes. También puede señalar la suspensión de toda acción, la transición y el cambio de camino. Se la relaciona con el sacrificio y el arrepentimiento.",
    "inverted": "señala un sacrificio inútil, así como la incapacidad de dar lo que se necesita. Significa egoísmo.",
    "nor_keys": "Fortaleza, sabiduría. Limitaciones auto impuestas. Iniciación, prueba. Redención a través del sacrificio, pérdida. Poder profético. Decisiones suspendidas. Elección que requiere contemplación.",
    "inv_keys": "Arrogancia, egotismo, resistencia a las influencias espirituales. Materialismo. Esfuerzo desperdiciado. Falsa profecía. Fracaso. Falta de límites, falta de franqueza, carencia de sacrificio."
  },
  {
    "id": "A13",
    "type": "Arcane",
    "names": [ "No Name", "The Death" ],
    "normal": "significa cambio, transformación y renacimiento. No representa muerte literal. Es más bien la señal del final de una etapa y el comienzo de otra. Con ella debemos saber que no todo está perdido, quedan otras muchas cartas en la baraja.",
    "inverted": "simboliza miedo paralizante al cambio.",
    "nor_keys": "Transformación completa. Muerta y renacimiento. El fin de algo. Evolución desde un estado a otro superior. Cambio provechoso.",
    "inv_keys": "Estancamiento, muerte, petrificación. Enfermedad incurable. Matrimonio roto. Falta de oportunidades, esperanza deshecha."
  },
  {
    "id": "A14",
    "type": "Arcane",
    "names": [ "Temperance", "La Templanza" ],
    "normal": "Significa armonía, equilibrio y moderación. se relaciona con la crianza y la salud. Indica autocontrol sin negación, moderación y equilibrio en todo. Algo se está preparando. ",
    "inverted": "señala falta de armonía y conflicto de intereses.",
    "nor_keys": "paciencia, moderación, adaptación, compostura, reflexión.",
    "inv_keys": "Desorden, conflicto, mala combinación, peleas. Posibilidad de naufragio. Desarreglos."
  },
  {
    "id": "A15",
    "type": "Arcane",
    "names": [ "The Devil", "El Diablo" ],
    "normal": "Significa Tentación o adicción, búsqueda agresiva de posesiones terrenales y anhelo extremo de dinero y poder. Indica falta de principio y falta de humor salvo a expensas de otros. También señala violencia y desastre.",
    "inverted": "es la liberación de las cadenas que atan. Señala divorcio y superación de obstáculos.",
    "nor_keys": "seducción, impulso ciego, tentación, obsesión. Desviación sexual. Un estado mental confusional. Las pasiones carnales descontroladas.",
    "inv_keys": "Carta dañina, fatalidad, mal uso de la fuerza. Debilidad, ceguera, desorden. Efectos maléficos. La patética condición humana que prefiere la ilusión a la verdad."
  },
  {
    "id": "A16",
    "type": "Arcane",
    "names": [ "The Tower", "La Torre" ],
    "normal": "cambios repentinos sin otra alternativa, catástrofes inminentes y desmoronamiento de viejas creencias. También indica adversidades, miserias y trastornos financieros, así como pérdida de relaciones.",
    "inverted": "es la subyugación ininterrumpida, el estancamiento en la ruina y la incapacidad de cambiar. Representa el encarcelamiento.",
    "nor_keys": "Tener planes interrumpidos, Atravesar una crisis, Ser humillado, Mala fortuna",
    "inv_keys": "Confusión completa. Ganar la libertad a un gran costo. Falsas acusaciones, opresión."
  },
  {
    "id": "A17",
    "type": "Arcane",
    "names": [ "The Star" ],
    "normal": "significa esperanza, inspiración e iluminación. representa optimismo y fe. Esta carta es muy auspiciosa, e indica que todo está en el equilibrio adecuado. Los resultados son favorables.",
    "inverted": "indica decepción, desequilibrio y pesimismo.",
    "nor_keys": "Esperanza, ayuda inesperada, perspicacia y claridad de visión, inspiración, flexibilidad. Un gran amor será dado y recibido. Buena salud.",
    "inv_keys": "Arrogancia, pesimismo, testarudez. enfermedad, error de juicio. Impotencia psíquica, reestructuración, privación y abandono."
  },
  {
    "id": "A18",
    "type": "Arcane",
    "names": [ "The Moon" ],
    "normal": "Representa aspectos emocionales, los sueños y la intuición. indica emergencia del inconsciente, descanso, respiro y meditación. Solicita paciencia en la anticipación.",
    "inverted": "",
    "nor_keys": "Liberar a los demonios internos. umbral de un importante cambio, camino difícil y oscuro, desarrollo de poderes psíquicos. Navegación, experimentación, trabajo penoso.",
    "inv_keys": "Peligros no vistos, enemigos ocultos, alucinación, autoengaño, histeria, desorientación. Inestabilidad, embustes, trampas, falso saber, carácter neurótico. Escándalo, secreto que se hace público, chantajista."
  },
  {
    "id": "A19",
    "type": "Arcane",
    "names": [ "The Sun" ],
    "normal": "significa vitalidad, energía y alegría. el estado ideal de todas las cosas, incluyendo la salud. Indica armonía perfecta y unidad, así como equilibrio entre lo masculino y lo femenino. También representa un amor que cada vez es más profundo, fama, placer y satisfacción.",
    "inverted": "indica soledad, un futuro nublado y una relación infeliz.",
    "nor_keys": "Gloria. Felicidad material. Matrimonio o relación feliz, colaboración. Exito. Placer, energía, motivación, inspiración.",
    "inv_keys": "Molestias, disimulos, arrogancia, vanidad. Compromiso o trabajo perdido. Tanteo en la oscuridad, desorientación. Deseo de figurar"
  },
  {
    "id": "A20",
    "type": "Arcane",
    "names": [ "The Judgement" ],
    "normal": "significa renovación, resurrección y evaluación. expiación, responsabilidad, rejuvenecimiento y sanación.",
    "inverted": "representa indecisión, vacío espiritual y adicción.",
    "nor_keys": "Cambio radical, resurección a una vida nueva. Trabajo (o vida) bien hecha. Voluntad para iniciar algo nuevo. Buen juicio y discernimiento. Poder creativo e influencia sobre la familia y la carrera laboral. Capacidad de perdonar. Despertar. Dictámen judiciale favorable.",
    "inv_keys": "Vacilación espiritual, debilidad, juicio o decisión equivocada. Enfermedad, separación. Dictamen juidicial adverso. Error sobre sí mismo y sobre los otros. Decisión postergada."
  },
  {
    "id": "A21",
    "type": "Arcane",
    "names": [ "The World" ],
    "normal": "una carta muy auspiciosa. Representa la conclusión perfecta, la navegación sin obstáculos y la felicidad interior.",
    "inverted": "representa la falta de visión, el fracaso en terminar lo empezado y la decepción.",
    "nor_keys": "Suceso garantizado. Recompensas recibidas. Viaje, emigración (dentro del mismo continente), cambio de lugar de residencia. Compra o venta de tierras.",
    "inv_keys": "Obstáculos, estancamiento, estorbos. Necesidad de trabajar muy duro para alcanzar el éxito."
  },

  {
    "id": "S1",
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 2,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 3,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 4,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 5,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 6,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 7,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 8,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 9,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 10,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 11,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 12,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 13,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 14,
    "type": "Swords",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": ""
  },

  {
    "id": 1,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 2,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 3,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 4,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 5,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 6,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 7,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 8,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 9,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 10,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 11,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 12,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 13,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 14,
    "type": "Cups",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": ""
  },

  {
    "id": 1,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 2,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 3,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 4,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 5,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 6,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 7,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 8,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 9,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 10,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 11,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 12,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 13,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 14,
    "type": "Pentacles",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": ""
  },

  {
    "id": 1,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 2,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 3,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 4,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 5,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 6,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 7,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 8,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 9,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 10,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 11,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 12,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 13,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": "",
    "inv_keys": ""
  },
  {
    "id": 14,
    "type": "Wands",
    "names": [ "" ],
    "normal": "",
    "inverted": "",
    "nor_keys": ""
  }

]