[
  {
     "id":0,
     "number":"0",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"The Fool",
           "normal":[
              "Freedom, the search for new experiences and spontaneity. It symbolizes the beginning of a new cycle, confidence in the process and the courage with which you embark on an unknown journey.",
              "Versatile, quick reaction, enthusiastic, spontaneous, young at heart, unpredictable, novice, atypical/different, inventive, experiment, risk taker, revolutionary, innovative, reach out, cheerful, drastic, luck factor, playful, euphoria, freedom of the individual, unexpected, illusion, disagreement with the universe, parties, new ideas, extroverted."
           ],
           "inverted":[
              "Wrong decisions have been made or are imminent. Passions and obsessions, indecision, irrationality, apathy, complications. Wrong decisions, fall, abandonment, immobilization. Madness. Psychic and/or emotional overflow. Obstructed journey.",
              "Obsessions, indecision, irrationality, apathy, complications. Wrong decisions, fall, abandonment, immobilization. Madness. Psychic and/or emotional overflow. Obstructed journey."
           ]
        },
        "es":{
           "name":"El Loco",
           "normal":[
              "Libertad, búsqueda de nuevas experiencias y espontaneidad. Simboliza el inicio de un ciclo nuevo, la confianza en el proceso y la valentía con la que te embarcas en un viaje desconocido.",
              "Versátil, reacción rápida, entusiasta, espontáneo, corazón joven, imprevisible, novato, atípico/diferente, inventiva, experimento, asume riesgos, revolucionario, innovador, extiende la mano, alegre, drástico, factor de suerte, juguetón, euforia, libertad del individuo, inesperado, ilusión, desacuerdo con el universo, fiestas, ideas nuevas, extrovertido."
           ],
           "inverted":[
              "Se han tomado o son inminentes las decisiones equivocadas. Pasiones y obsesiones, indecisión, irracionalidad, apatía, complicaciones. Decisiones equivocadas, caída, abandono, inmovilización. Locura. Desborde psíquico y/o emocional. Viaje obstaculizado.",
              "Obsesiones, indecisión, irracionalidad, apatía, complicaciones. Decisiones equivocadas, caída, abandono, inmovilización. Locura. Desborde psíquico y/o emocional. Viaje obstaculizado."
           ]
        },
        "de":{
           "name":"Der Narr",
           "normal":[
              "Freiheit, Suche nach neuen Erfahrungen und Spontaneität. Es symbolisiert den Beginn eines neuen Zyklus, das Vertrauen in den Prozess und den Mut, mit dem man sich auf eine unbekannte Reise begibt.",
              "Vielseitig, reaktionsschnell, enthusiastisch, spontan, jung geblieben, unberechenbar, Neuling, untypisch/anders, erfinderisch, experimentierfreudig, risikofreudig, revolutionär, innovativ, aufgeschlossen, fröhlich, drastisch, Glücksfaktor, verspielt, Euphorie, Freiheit des Einzelnen , unerwartet, Illusion, Uneinigkeit mit dem Universum, Partys, neue Ideen, extrovertiert."
           ],
           "inverted":[
              "Es wurden falsche Entscheidungen getroffen oder stehen kurz bevor. Leidenschaften und Obsessionen, Unentschlossenheit, Irrationalität, Apathie, Komplikationen. Falsche Entscheidungen, Sturz, Verlassenheit, Immobilisierung. Verrücktheit. Psychischer und/oder emotionaler Überfluss. Hinderliche Fahrt.",
              "Obsessionen, Unentschlossenheit, Irrationalität, Apathie, Komplikationen. Falsche Entscheidungen, Sturz, Verlassenheit, Immobilisierung. Verrücktheit. Psychischer und/oder emotionaler Überfluss. Hinderliche Fahrt."
           ]
        },
        "fr":{
           "name":"Le Mat",
           "normal":[
              "La liberté, la recherche de nouvelles expériences et la spontanéité. Il symbolise le début d'un nouveau cycle, la confiance dans le processus et le courage avec lequel on se lance dans un voyage inconnu.",
              "Polyvalent, réactif, enthousiaste, spontané, jeune de cœur, imprévisible, novice, atypique/différent, inventif, expérimental, preneur de risques, révolutionnaire, innovant, ouvert d'esprit, joyeux, drastique, facteur chance, ludique, euphorique, liberté de l'individu, inattendu, illusion, désaccord avec l'univers, fêtes, nouvelles idées, extraverti."
           ],
           "inverted":[
              "De mauvaises décisions ont été prises ou sont imminentes. Passions et obsessions, indécision, irrationalité, apathie, complications. Mauvaises décisions, chute, abandon, immobilisation. Folie. Débordement psychique et/ou émotionnel. Voyage obstrué.",
              "Obsessions, indécision, irrationalité, apathie, complications. Mauvaises décisions, chute, abandon, immobilisation. Folie. Débordement psychique et/ou émotionnel. Voyage obstrué."
           ]
        },
        "ru":{
           "name":"Дурак",
           "normal":[
              "Свобода, поиск новых впечатлений и спонтанность. Он символизирует начало нового цикла, доверие к процессу и смелость, с которой вы отправляетесь в неизведанное путешествие.",
              "Vielseitig, reaktionsschnell, энтузиаст, spontan, jung geblieben, unberechenbar, Neuling, untypisch/anders, erfinderisch, Experimentierfreudig, risikofreudig, Revolutionär, innovativ, aufgeschlossen, fröhlich, drastisch, Glücksfaktor, verspielt, Euphorie, Freiheit des Einzeln ru , бородавка, Иллюзия, Uneinigkeit mit dem Universum, Вечеринки, новые идеи, экстраверты."
           ],
           "inverted":[
              "Были приняты или неизбежны неправильные решения. Страсти и навязчивые идеи, нерешительность, иррациональность, апатия, осложнения. Неправильные решения, падение, заброшенность, обездвиживание. Сумасшествие. Психологическое и/или эмоциональное переполнение. Затрудненная поездка.",
              "Навязчивые идеи, нерешительность, иррациональность, апатия, осложнения. Неправильные решения, падение, заброшенность, обездвиживание. Сумасшествие. Психологическое и/или эмоциональное переполнение. Затрудненная поездка."
           ]
        }
     }
  },
  {
     "id":1,
     "number":"1",
     "type":"Arcane",
     "Points":[ 10, -5 ],
     "translations":{
        "en":{
           "name":"The Magician",
           "normal":[
              "Creative and personal power. Doing what needs to be done, Being fully engaged in what you do. Applying the strength of your will. Putting aside distractions. Focusing on a goal.",
              "Autonomy, emancipation from all prejudice. Eloquence, skill, ability, finesse, diplomacy. Lawyer, orator, diplomat or politician."
           ],
           "inverted":[
              "It represents a refusal to commit. You are looking for an easy way out. It indicates weakness.",
              "Unscrupulous, opportunist, schemer, liar, scoundrel, swindler, charlatan. Indecision, ineptitude, weak will, delay, insecurity."
           ]
        },
        "es":{
           "name":"El Mago",
           "normal":[
              "Poder creativo y personal. Haciendo lo que se necesita hacer, Estar totalmente comprometido en lo que hace. Aplicando la fuerza de su voluntad. Apartando las distracciones. Enfocándose en una meta",
              "Autonomía, emancipación de todo prejuicio. Elocuencia, destreza, habilidad, finura, diplomacia. Abogado, orador, diplomático o político."
           ],
           "inverted":[
              "Representa el rechazo al compromiso. Estás buscando una forma fácil de escapar. Indica debilidad.",
              "Sin escrúpulos, arribista, intrigante, embustero, pillo, estafador, charlatán. Indecisión, ineptitud, voluntad débil, retraso, inseguridad."
           ]
        },
        "de":{
           "name":"Der Zauberer",
           "normal":[
              "Kreative und persönliche Kraft. Tun, was getan werden muss, sich voll und ganz dem widmen, was man tut. Wenden Sie die Kraft Ihres Willens an. Ablenkungen wegräumen. Sich auf ein Ziel konzentrieren",
              "Autonomie, Emanzipation von allen Vorurteilen. Beredsamkeit, Geschicklichkeit, Geschicklichkeit, Finesse, Diplomatie. Anwalt, Redner, Diplomat oder Politiker."
           ],
           "inverted":[
              "Es stellt die Ablehnung des Engagements dar. Sie suchen nach einem einfachen Weg zu entkommen. Zeigt Schwäche an.",
              "Skrupellos, Karrierist, Intrigant, Lügner, Schurke, Betrüger, Scharlatan. Unentschlossenheit, Unfähigkeit, schwacher Wille, Verzögerung, Unsicherheit."
           ]
        },
        "fr":{
           "name":"Le Bateleur",
           "normal":[
              "Pouvoir créatif et personnel. Faire ce qui doit être fait, Être totalement engagé dans ce que vous faites. Appliquer la force de votre volonté. Mettre de côté les distractions. Se concentrer sur un objectif",
              "Autonomie, émancipation de tous préjugés. Éloquence, habileté, habileté, finesse, diplomatie. Avocat, conférencier, diplomate ou homme politique."
           ],
           "inverted":[
              "Cela représente le rejet de l’engagement. Vous cherchez un moyen facile de vous échapper. Indique une faiblesse.",
              "Sans scrupules, carriériste, intrigant, menteur, scélérat, escroc, charlatan. Indécision, incompétence, volonté faible, retard, insécurité."
           ]
        },
        "ru":{
           "name":"Волшебник",
           "normal":[
              "Творческая и личная сила. Делать то, что необходимо, быть полностью преданным тому, что делаешь. Применяя силу своей воли. Устранение отвлекающих факторов. Сосредоточенность на цели",
              "Автономия, эмансипация от всех предрассудков. Красноречие, умение, умение, изящество, дипломатия. Юрист, оратор, дипломат или политик."
           ],
           "inverted":[
              "Это означает отказ от обязательств. Вы ищете простой способ сбежать. Указывает на слабость.",
              "Недобросовестный, карьерист, интриган, лжец, негодяй, мошенник, шарлатан. Нерешительность, неумелость, слабая воля, промедление, неуверенность."
           ]
        }
     }
  },
  {
     "id":2,
     "number":"2",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"The Hight Priestess",
           "normal":[
              "Good judgment and a powerful intuition. Connection to the spiritual world. Allowing events to continue without intervention.",
              "Patience, silence, discretion, reserve, meditation, modesty, resignation and piety. A well-considered decision. Secret, hidden."
           ],
           "inverted":[
              "Indicates inability to control spirituality, selfishness and superficiality.",
              "Dissimulation, hidden intentions, resentment, laziness, intolerance, fanaticism. It becomes heavy and passive, it is like a burden. Delay, tension and clumsiness in relationships. Hasty decision."
           ]
        },
        "es":{
           "name":"La Sacerdotisa",
           "normal":[
              "Buen juicio y una intuición poderosa. conexión con el mundo espiritual. Permitiendo que los eventos continúen sin intervención.",
              "Paciencia, silencio, discreción, reserva, meditación, modestia, resignación y piedad. Decisión meditada. Secreto, escondido."
           ],
           "inverted":[
              "Indica incapacidad para controlar la espiritualidad, egoísmo y superficialidad.",
              "Disimulo, intenciones ocultas, rencor, pereza, intolerancia, fanatismo. Se vuelve pesada y pasiva, es como una carga. Retraso, tensión y torpeza en las relaciones. Decisión inmeditada."
           ]
        },
        "de":{
           "name":"Die Priesterin",
           "normal":[
              "Gutes Urteilsvermögen und starke Intuition. Verbindung mit der spirituellen Welt. Ermöglichen, dass Veranstaltungen ohne Eingreifen fortgesetzt werden.",
              "Geduld, Schweigen, Diskretion, Zurückhaltung, Meditation, Bescheidenheit, Resignation und Frömmigkeit. Nachdenkliche Entscheidung. Geheimnisvoll, verborgen."
           ],
           "inverted":[
              "Es weist auf die Unfähigkeit hin, Spiritualität, Egoismus und Oberflächlichkeit zu kontrollieren.",
              "Verstellung, versteckte Absichten, Groll, Faulheit, Intoleranz, Fanatismus. Es wird schwer und passiv, es ist wie eine Last. Verzögerung, Spannung und Unbeholfenheit in Beziehungen. Sofortige Entscheidung.."
           ]
        },
        "fr":{
           "name":"La Papesse",
           "normal":[
              "Bon jugement et intuition puissante. connexion avec le monde spirituel. Permettre aux événements de se poursuivre sans intervention.",
              "Patience, silence, discrétion, réserve, méditation, modestie, résignation et piété. Décision réfléchie. Secret, caché."
           ],
           "inverted":[
              "Cela indique une incapacité à contrôler la spiritualité, l’égoïsme et la superficialité.",
              "Dissimulation, intentions cachées, ressentiment, paresse, intolérance, fanatisme. Cela devient lourd et passif, c'est comme un fardeau. Retard, tension et maladresse dans les relations. Décision immédiate.."
           ]
        },
        "ru":{
           "name":"Жрица",
           "normal":[
              "Здравый смысл и мощная интуиция. связь с духовным миром. Разрешение событиям продолжаться без вмешательства.",
              "Терпение, молчание, осмотрительность, сдержанность, размышление, скромность, смирение и благочестие. Продуманное решение. Тайное, скрытое."
           ],
           "inverted":[
              "Это указывает на неспособность контролировать духовность, эгоизм и поверхностность.",
              "Притворство, скрытые намерения, обидчивость, лень, нетерпимость, фанатизм. Оно становится тяжелым и пассивным, оно похоже на бремя. Задержка, напряжение и неловкость в отношениях. Немедленное решение.."
           ]
        }
     }
  },
  {
     "id":3,
     "number":"3",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"The Empress",
           "normal":[
              "It means fertility, abundance and maternal love. It symbolizes creativity, creative success and beauty.",
              "Empathy, understanding, intelligence, instruction. Charm, affability, elegance, distinction. Courtesy, abundance, wealth. Marriage, fertility, sweetness."
           ],
           "inverted":[
              "It represents infertility, unhappiness and anxiety.",
              "Affectation, posturing, frivolity, coquetry, vanity. Disdain, presumption. Unnecessary luxury. Sensitive to flattery. Lack of refinement. Arguments on all levels. Sterility."
           ]
        },
        "es":{
           "name":"La Emperatriz",
           "normal":[
              "Significa fertilidad, abundancia y amor maternal. Simboliza la creatividad, el éxito creativo y la belleza.",
              "Empatía, Comprensión, inteligencia, instrucción. Encanto, afabilidad, elegancia, distinción. Cortesía, abundancia, riqueza. Matrimonio, fecundidad, dulzura."
           ],
           "inverted":[
              "Representa infertilidad, infelicidad y ansiedad.",
              "Afectación, pose, frivolidad, coquetería, vanidad. Desdén, presunción. Lujo innecesario. Sensible a los halagos. Falta de refinamiento. Discusiones en todos los planos. Esterilidad."
           ]
        },
        "de":{
           "name":"Die Kaiserin",
           "normal":[
              "Es bedeutet Fruchtbarkeit, Fülle und mütterliche Liebe. Es symbolisiert Kreativität, kreativen Erfolg und Schönheit.",
              "Empathie, Verständnis, Intelligenz, Anleitung. Charme, Freundlichkeit, Eleganz, Vornehmheit. Höflichkeit, Fülle, Reichtum. Ehe, Fruchtbarkeit, Süße."
           ],
           "inverted":[
              "Es steht für Unfruchtbarkeit, Unglück und Angst.",
              "Zuneigung, Pose, Frivolität, Koketterie, Eitelkeit. Verachtung, Anmaßung. Unnötiger Luxus. Empfindlich gegenüber Schmeicheleien. Mangel an Raffinesse. Diskussionen auf allen Ebenen. Sterilität."
           ]
        },
        "fr":{
           "name":"L'Impératrice",
           "normal":[
              "Cela signifie fertilité, abondance et amour maternel. Il symbolise la créativité, la réussite créative et la beauté.",
              "Empathie, compréhension, intelligence, instruction. Charme, affabilité, élégance, distinction. Courtoisie, abondance, richesse. Mariage, fécondité, douceur."
           ],
           "inverted":[
              "Cela représente l’infertilité, le malheur et l’anxiété.",
              "Affection, pose, frivolité, coquetterie, vanité. Dédain, présomption. Un luxe inutile. Sensible à la flatterie. Manque de raffinement. Des débats à tous les niveaux. Stérilité."
           ]
        },
        "ru":{
           "name":"Императрица",
           "normal":[
              "Это означает плодородие, изобилие и материнскую любовь. Он символизирует творчество, творческий успех и красоту.",
              "Эмпатия, Понимание, интеллект, обучение. Очарование, приветливость, элегантность, изысканность. Вежливость, изобилие, богатство. Брак, плодородие, сладость."
           ],
           "inverted":[
              "Он символизирует бесплодие, несчастье и тревогу.",
              "Ласковость, поза, легкомыслие, кокетство, тщеславие. Презрение, презрение. Ненужная роскошь. Чувствителен к лести. Отсутствие доработки. Обсуждения на всех уровнях. Стерильность."
           ]
        }
     }
  },
  {
     "id":4,
     "number":"4",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"The Emperor",
           "normal":[
              "It represents stability, worldly power and control of one's ego. It can indicate confrontations with the law or with someone in a position of power. It is also associated with the promise of victory.",
              "Power, will, energy, certainty, constancy, firmness, rigor, accuracy, fairness and positivism. Achievement. Powerful protector."
           ],
           "inverted":[
              "It is a warning that someone who has power over others cannot be trusted. It indicates a lack of control, petty emotions and failure due to an inability to concentrate.",
              "Stubbornness, lack of idealism. Obstinate adversary. Fall, loss of property."
           ]
        },
        "es":{
           "name":"El Emperador",
           "normal":[
              "Representa la estabilidad, el poder terrenal y el control del propio ego. Puede indicar enfrentamientos con la ley o con alguien en una posición de poder. También se le relaciona con la promesa de una victoria.",
              "Poder, voluntad, energía, certeza, constancia, firmeza, rigor, exactitud, equidad y positivismo. Realización. Protector poderoso."
           ],
           "inverted":[
              "Es una advertencia de que no se puede confiar en alguien que ostenta poder sobre el otro. Indica falta de control, emociones mezquinas y fracaso por la incapacidad de concentrarse.",
              "Testarudez, falta de idealismo. Adversario obstinado. Caída, pérdida de los bienes."
           ]
        },
        "de":{
           "name":"Der Kaiser",
           "normal":[
              "Es steht für Stabilität, irdische Macht und Kontrolle über das eigene Ego. Es kann auf Konflikte mit dem Gesetz oder jemandem in einer Machtposition hinweisen. Es hängt auch mit dem Versprechen des Sieges zusammen.",
              "Kraft, Wille, Energie, Gewissheit, Ausdauer, Festigkeit, Strenge, Genauigkeit, Gerechtigkeit und Positivität. Realisierung. Leistungsstarker Beschützer."
           ],
           "inverted":[
              "Es ist eine Warnung, dass man jemandem nicht vertrauen kann, der Macht über einen anderen hat. Es weist auf mangelnde Kontrolle, kleinliche Emotionen und Versagen aufgrund der mangelnden Konzentrationsfähigkeit hin.",
              "Sturheit, Mangel an Idealismus. Hartnäckiger Gegner. Sturz, Sachverlust."
           ]
        },
        "fr":{
           "name":"L'Empereur",
           "normal":[
              "Il représente la stabilité, le pouvoir terrestre et le contrôle de son propre ego. Cela peut indiquer des démêlés avec la loi ou avec une personne en position de pouvoir. C’est aussi lié à la promesse de victoire.",
              "Puissance, volonté, énergie, certitude, persévérance, fermeté, rigueur, précision, équité et positivité. Réalisation. Protecteur puissant."
           ],
           "inverted":[
              "C’est un avertissement selon lequel vous ne pouvez pas faire confiance à quelqu’un qui a du pouvoir sur un autre. Cela indique un manque de contrôle, des émotions mesquines et un échec dû à l'incapacité de se concentrer.",
              "Entêtement, manque d'idéalisme. Adversaire têtu. Chute, perte de propriété."
           ]
        },
        "ru":{
           "name":"Император",
           "normal":[
              "Он олицетворяет стабильность, земную власть и контроль над собственным эго. Это может указывать на конфликты с законом или с кем-то, находящимся у власти. Это также связано с обещанием победы.",
              "Сила, воля, энергия, уверенность, настойчивость, твердость, строгость, точность, справедливость и позитивность. Реализация. Мощный защитник."
           ],
           "inverted":[
              "Это предупреждение о том, что нельзя доверять тому, кто имеет власть над другим. Это указывает на отсутствие контроля, мелкие эмоции и неудачи из-за неспособности сконцентрироваться.",
              "Упрямство, отсутствие идеализма. Упрямый противник. Падение, потеря имущества."
           ]
        }
     }
  },
  {
     "id":5,
     "number":"5",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"The Hierophant",
           "normal":[
              "It means spirituality, tradition and knowledge. It represents memory, spiritual guidance and connection with the divine. Learn to listen.",
              "Wisdom, perseverance, teachings, equitable advice, generosity and indulgence, meekness."
           ],
           "inverted":[
              "Vulnerability, stupid generosity and dissatisfaction. It is related to the rejection of doctrine. In extreme cases, it can indicate credulity.",
              "Judgmental boss, overly critical, narrow-minded moralist, authoritarian professor, limited theorist, advisor devoid of practical sense."
           ]
        },
        "es":{
           "name":"El Papa",
           "normal":[
              "Significa espiritualidad, tradición y conocimiento. Representa la memoria, la guía espiritual y la conexión con lo divino. Aprenda a escuchar.",
              "Sabiduría, perseverancia, enseñanzas, consejos equitativos, generosidad e indulgencia, mansedumbre."
           ],
           "inverted":[
              "Vulnerabilidad, la generosidad estúpida y la disconformidad. Se le relaciona con el rechazo hacia la doctrina. En caso extremo, puede indicar credulidad.",
              "Jefe sentencioso, excesivamente crítico, moralista estrecho de miras, profesor autoritario, teórico limitado, consejero desprovisto de sentido práctico."
           ]
        },
        "de":{
           "name":"Der Hohepriester",
           "normal":[
              "Es bedeutet Spiritualität, Tradition und Wissen. Es steht für Erinnerung, spirituelle Führung und Verbindung mit dem Göttlichen. Lerne zuzuhören.",
              "Weisheit, Beharrlichkeit, Lehren, gerechter Rat, Großzügigkeit und Nachsicht, Sanftmut."
           ],
           "inverted":[
              "Verletzlichkeit, dumme Großzügigkeit und Nichtkonformität. Es hängt mit der Ablehnung der Lehre zusammen. Im Extremfall kann es auf Leichtgläubigkeit hinweisen.",
              "Sentiöser Chef, überkritischer, engstirniger Moralist, autoritärer Professor, begrenzter Theoretiker, Berater ohne praktischen Sinn."
           ]
        },
        "fr":{
           "name":"Le Pape",
           "normal":[
              "Cela signifie spiritualité, tradition et connaissance. Il représente la mémoire, la direction spirituelle et la connexion avec le divin. Apprenez à écouter.",
              "Sagesse, persévérance, enseignements, conseils équitables, générosité et indulgence, douceur."
           ],
           "inverted":[
              "Vulnérabilité, générosité stupide et non-conformité. C’est lié au rejet de la doctrine. Dans des cas extrêmes, cela peut indiquer une crédulité.",
              "Patron sentimental, excessivement critique, moraliste borné, professeur autoritaire, théoricien limité, conseiller manquant de sens pratique."
           ]
        },
        "ru":{
           "name":"Первосвященник",
           "normal":[
              "Это означает духовность, традиции и знания. Он символизирует память, духовное руководство и связь с божественным. Научитесь слушать.",
              "Мудрость, настойчивость, учение, справедливый совет, щедрость и снисходительность, кротость."
           ],
           "inverted":[
              "Уязвимость, глупая щедрость и несоответствие. Это связано с отказом от доктрины. В крайних случаях это может указывать на доверчивость.",
              "Сентенциозный начальник, чрезмерно критичный, ограниченный моралист, авторитарный профессор, ограниченный теоретик, лишенный практического смысла советник."
           ]
        }
     }
  },
  {
     "id":6,
     "number":"6",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"The Lovers",
           "normal":[
              "Harmony, love, trust, honor, joy and fulfillment of desires. It can indicate the beginning of a new relationship or a new phase in an existing one.",
              "Choice or decision. Union, marriage, love, the union of opposites, attraction, balance, openness to inspiration. Tests passed."
           ],
           "inverted":[
              "It indicates inconstancy and lack of confidence.",
              "Disorder, failure, divorce, unhappy love and setbacks of all kinds."
           ]
        },
        "es":{
           "name":"Los Enamorados",
           "normal":[
              "Armonía, amor, confianza, honor, gozo y satisfacción de los deseos. Puede indicar el inicio de una nueva relación o el de una nueva fase en una ya existente.",
              "Elección o decisión. Unión, matrimonio, amor, la unión de los opuestos, atracción, balance, apertura a la inspiración. Pruebas superadas."
           ],
           "inverted":[
              "Señala inconstancia y falta de confianza.",
              "Desorden, fracaso, divorcio, amor desgraciado y contrariedades de todo tipo."
           ]
        },
        "de":{
           "name":"Die Liebenden",
           "normal":[
              "Harmonie, Liebe, Vertrauen, Ehre, Freude und Befriedigung von Wünschen. Es kann den Beginn einer neuen Beziehung oder eine neue Phase einer bestehenden Beziehung anzeigen.",
              "Wahl oder Entscheidung. Vereinigung, Ehe, Liebe, Vereinigung der Gegensätze, Anziehung, Ausgeglichenheit, Offenheit für Inspiration. Prüfungen bestanden."
           ],
           "inverted":[
              "Es signalisiert Unbeständigkeit und mangelndes Vertrauen.",
              "Unordnung, Scheitern, Scheidung, unglückliche Liebe und Rückschläge aller Art."
           ]
        },
        "fr":{
           "name":"Les amoureux",
           "normal":[
              "Harmonie, amour, confiance, honneur, joie et satisfaction des désirs. Cela peut indiquer le début d’une nouvelle relation ou une nouvelle phase dans une relation existante.",
              "Choix ou décision. Union, mariage, amour, union des contraires, attirance, équilibre, ouverture à l'inspiration. Tests réussis."
           ],
           "inverted":[
              "Cela signale une inconstance et un manque de confiance.",
              "Désordre, échec, divorce, amour malheureux et déboires en tout genre."
           ]
        },
        "ru":{
           "name":"Влюбленные",
           "normal":[
              "Гармония, любовь, доверие, честь, радость и удовлетворение желаний. Это может указывать на начало новых отношений или новый этап в существующих.",
              "Выбор или решение. Союз, брак, любовь, союз противоположностей, притяжение, равновесие, открытость вдохновению. Пройдены испытания."
           ],
           "inverted":[
              "Это сигнализирует о непостоянстве и неуверенности в себе.",
              "Разлад, неудача, развод, несчастная любовь и неудачи всех видов."
           ]
        }
     }
  },
  {
     "id":7,
     "number":"7",
     "type":"Arcane",
     "Points":[ 10, -20 ],
     "translations":{
        "en":{
           "name":"The Charriot",
           "normal":[
              "It indicates conflicts and turbulence. It can indicate the beginning of a journey or voyage, as well as an inner struggle to maintain a balance between physical and mental powers. It is also related to the search for truth and harmony.",
              "Triumph, victory, overcoming obstacles, hope, conquest. Unexpected good news. Great self-control, Great physical and mental strength. Speed. Journey."
           ],
           "inverted":[
              "Indicates failure or defeat.",
              "General disorder. Illness. Dangerous loss of control. Danger of a violent accident. Bad news. Fatigue. Lack of tact. Bad behavior. Feverish activity and restlessness."
           ]
        },
        "es":{
           "name":"El carro",
           "normal":[
              "Señala conflictos y turbulencias. Puede indicar el comienzo de un viaje o travesía, así como una lucha interior por mantener en equilibrio poderes físicos y mentales. También se le relaciona con la búsqueda de la verdad y la armonía.",
              "Triunfo, victoria, superación de obstáculos, esperanza, conquista. Buena noticia inesperada. Gran autocontrol, Gran fuerza física y mental. Velocidad. Viaje."
           ],
           "inverted":[
              "Indica fracaso o derrota.",
              "Desorden generalizado. Enfermedad. Peligroso descontrol. Peligro de un accidente violento. Malas noticias. Fatiga. Falta de tacto. Mala conducta. Actividad afiebrada y sin reposo."
           ]
        },
        "de":{
           "name":"Der Wagen",
           "normal":[
              "Es signalisiert Konflikte und Turbulenzen. Es kann den Beginn einer Reise oder eines Weges anzeigen, aber auch einen inneren Kampf, die körperlichen und geistigen Kräfte im Gleichgewicht zu halten. Es hängt auch mit der Suche nach Wahrheit und Harmonie zusammen.",
              "Triumph, Sieg, Überwindung von Hindernissen, Hoffnung, Eroberung. Unerwartet gute Nachrichten. Große Selbstbeherrschung, große körperliche und geistige Stärke. Geschwindigkeit. Reise."
           ],
           "inverted":[
              "Zeigt einen Misserfolg oder eine Niederlage an.",
              "Allgemeine Störung. Krankheit. Gefährlicher Mangel an Kontrolle. Gefahr eines heftigen Unfalls. Schlechte Nachrichten. Ermüdung. Mangelndes Taktgefühl. Fehlverhalten. Fieberhafte Aktivität und keine Ruhe."
           ]
        },
        "fr":{
           "name":"Le Chariot",
           "normal":[
              "Cela signale des conflits et des turbulences. Cela peut indiquer le début d'un voyage ou d'un voyage, ainsi qu'une lutte interne pour maintenir l'équilibre des forces physiques et mentales. Elle est également liée à la recherche de vérité et d’harmonie.",
              "Triomphe, victoire, dépassement des obstacles, espoir, conquête. Une bonne nouvelle inattendue. Grande maîtrise de soi, Grande force physique et mentale. Vitesse. Voyage."
           ],
           "inverted":[
              "Indique un échec ou une défaite.",
              "Désordre général. Maladie. Manque de contrôle dangereux. Risque d'accident violent. Mauvaise nouvelle. Fatigue. Manque de tact. Inconduite. Activité fébrile et sans repos."
           ]
        },
        "ru":{
           "name":"Колесница",
           "normal":[
              "Это сигнализирует о конфликтах и ​​турбулентности. Он может указывать на начало путешествия или путешествия, а также на внутреннюю борьбу за сохранение баланса физических и умственных сил. Это также связано с поиском истины и гармонии.",
              "Триумф, победа, преодоление препятствий, надежда, завоевание. Неожиданная хорошая новость. Великое самообладание, Большая физическая и умственная сила. Скорость. Путешествие."
           ],
           "inverted":[
              "Указывает на неудачу или поражение.",
              "Общий беспорядок. Болезнь. Опасное отсутствие контроля. Опасность насильственного несчастного случая. Плохие новости. Усталость. Отсутствие такта. Неправомерное поведение. Лихорадочная деятельность и без отдыха."
           ]
        }
     }
  },
  {
     "id":8,
     "number":"8",
     "type":"Arcane",
     "Points":[ 10, -5 ],
     "translations":{
        "en":{
           "name":"The Justice",
           "normal":[
              "Equity, balance, honor, impartiality, and good intentions. It can also relate to someone who is kind and appreciates the consideration of others.",
              "Justice, harmony, equity, integrity, rule of conduct, firm purpose, judging, moderation in all things. Independence of spirit. To maintain balance certain things must be sacrificed."
           ],
           "inverted":[
              "Indicates prejudice, false accusations, abuse and intolerance.",
              "Bigotry, injustice, harshness in judgment, abuse, false accusations. Insecurity. Legal tangles. Insecurity. Lack of proper balance."
           ]
        },
        "es":{
           "name":"La Justicia",
           "normal":[
              "Equidad, equilibrio, honor, imparcialidad y buenas intenciones. También puede relacionarse con alguien que es bondadoso y que aprecia la consideración de los demás.",
              "Justicia, armonía, equidad, integridad, regla de conducta, firme propósito, acción de juzgar, moderación en todas las cosas. Indepenencia de espíritu. Para mantener el balance ciertas cosas deben ser sacrificadas."
           ],
           "inverted":[
              "Indica prejuicios, falsas acusaciones, abuso e intolerancia.",
              "Fanatismo, injusticia, severidad en el juicio, abuso, acusaciones falsas. Inseguridad. Marañas legales. Inseguridad. Falta de un apropiado balance."
           ]
        },
        "de":{
           "name":"Gerechtigkeit",
           "normal":[
              "Fairness, Ausgeglichenheit, Ehre, Unparteilichkeit und gute Absichten. Sie können sich auch auf jemanden beziehen, der freundlich ist und die Rücksichtnahme anderer schätzt.",
              "Gerechtigkeit, Harmonie, Gerechtigkeit, Integrität, Verhaltensregel, feste Absicht, Urteilsvermögen, Mäßigung in allen Dingen. Unabhängigkeit des Geistes. Um das Gleichgewicht aufrechtzuerhalten, müssen bestimmte Dinge geopfert werden."
           ],
           "inverted":[
              "Weist auf Vorurteile, falsche Anschuldigungen, Missbrauch und Intoleranz hin.",
              "Bigotterie, Ungerechtigkeit, strenges Urteil, Missbrauch, falsche Anschuldigungen. Unsicherheit. Rechtliche Verwirrung. Unsicherheit. Mangel an richtigem Gleichgewicht."
           ]
        },
        "fr":{
           "name":"Justice",
           "normal":[
              "Équité, équilibre, honneur, impartialité et bonnes intentions. Vous pouvez également vous identifier à quelqu'un qui est gentil et qui apprécie la considération des autres.",
              "Justice, harmonie, équité, intégrité, règle de conduite, ferme intention, action de juger, modération en toutes choses. Indépendance d'esprit. Pour maintenir l’équilibre, certaines choses doivent être sacrifiées."
           ],
           "inverted":[
              "Indique des préjugés, de fausses accusations, des abus et de l'intolérance.",
              "Bigoterie, injustice, sévérité des jugements, abus, fausses accusations. Insécurité. Enchevêtrements juridiques. Insécurité. Manque d’équilibre approprié."
           ]
        },
        "ru":{
           "name":"Справедливость",
           "normal":[
              "Справедливость, баланс, честь, беспристрастность и добрые намерения. Вы также можете общаться с кем-то добрым и ценящим внимание других.",
              "Справедливость, гармония, справедливость, честность, правила поведения, твердая цель, действие суждения, умеренность во всем. Независимость духа. Чтобы сохранить баланс, приходится жертвовать некоторыми вещами."
           ],
           "inverted":[
              "Указывает на предрассудки, ложные обвинения, злоупотребления и нетерпимость.",
              "Фанатик, несправедливость, строгость в суждениях, оскорбления, ложные обвинения. Неуверенность. Юридические клубки. Неуверенность. Отсутствие должного баланса."
           ]
        }
     }
  },
  {
     "id":9,
     "number":"9",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"The Hermit",
           "normal":[
              "It warns of the need to take care of one's actions, to ensure that they are meaningful before it is too late. It also calls for alertness and circumspection.",
              "Prudence, wisdom, patience, silence, spiritual advancement, divine inspiration, circumspection. Withdrawal from the world, solitude. Pilgrimage. Can be a teacher. Taking stock and progress."
           ],
           "inverted":[
              "It indicates impulsiveness, stupid haste and failure as a consequence of lack of attention.",
              "Immaturity, vices, darkness, stubbornness, betrayal, deceit. Misanthropy, misogyny, celibacy. Excessively shy and unsociable person. Hidden enemies. Prudence that is either too much or too little."
           ]
        },
        "es":{
           "name":"El Ermitaño",
           "normal":[
              "Advierte sobre la necesidad de cuidar las propias acciones, para asegurarse de que sean significativas antes de que sea demasiado tarde. También exige alerta y circunspección.",
              "Prudencia, sabiduría, paciencia, silencio, avance espiritual, inspiración divina, circunspección. Retiro del mundo, soledad. Peregrinaje. Puede ser un maestro. La realización de un balance y progresar."
           ],
           "inverted":[
              "Señala impulsividad, apresuramiento estúpido y fracaso como consecuencia por la falta de atención.",
              "Inmadurez, vicios, oscuridad, testarudez, traición, engaño. Misantropía, misoginia, celibato. Persona excesivamente tímida e insociable. Enemigos ocultos. Prudencia que sobra o que falta."
           ]
        },
        "de":{
           "name":"Der Einsiedler",
           "normal":[
              "Es warnt vor der Notwendigkeit, auf die eigenen Handlungen zu achten, um sicherzustellen, dass sie sinnvoll sind, bevor es zu spät ist. Es erfordert auch Wachsamkeit und Umsicht.",
              "Besonnenheit, Weisheit, Geduld, Stille, spiritueller Fortschritt, göttliche Inspiration, Umsicht. Rückzug aus der Welt, Einsamkeit. Wallfahrt. Er kann ein Lehrer sein. Bilanz ziehen und Fortschritte machen."
           ],
           "inverted":[
              "Es weist auf Impulsivität, dumme Eile und Versagen als Folge mangelnder Aufmerksamkeit hin.",
              "Unreife, Laster, Dunkelheit, Sturheit, Verrat, Täuschung. Menschenfeindlichkeit, Frauenfeindlichkeit, Zölibat. Übermäßig schüchterner und ungeselliger Mensch. Versteckte Feinde. Besonnenheit, die übrig bleibt oder fehlt."
           ]
        },
        "fr":{
           "name":"L'Ermite",
           "normal":[
              "Il met en garde contre la nécessité de soigner ses actes, de s'assurer qu'ils aient un sens avant qu'il ne soit trop tard. Cela demande également de la vigilance et de la circonspection.",
              "Prudence, sagesse, patience, silence, avancement spirituel, inspiration divine, circonspection. Retrait du monde, solitude. Pèlerinage. Il peut être enseignant. Faire le point et progresser."
           ],
           "inverted":[
              "Cela indique une impulsivité, une précipitation stupide et un échec résultant d'un manque d'attention.",
              "Immaturité, vices, ténèbres, entêtement, trahison, tromperie. Misanthropie, misogynie, célibat. Personne excessivement timide et peu sociable. Ennemis cachés. Prudence qui reste ou manque."
           ]
        },
        "ru":{
           "name":"Отшельник",
           "normal":[
              "Он предупреждает о необходимости следить за своими действиями, чтобы убедиться в их значимости, пока не стало слишком поздно. Это также требует бдительности и осмотрительности.",
              "Благоразумие, мудрость, терпение, молчание, духовное продвижение, божественное вдохновение, осмотрительность. Уход от мира, одиночество. Паломничество. Он может быть учителем. Подводим итоги и добиваемся прогресса."
           ],
           "inverted":[
              "Он указывает на импульсивность, глупую поспешность и неудачи как следствие недостатка внимания.",
              "Незрелость, пороки, тьма, упрямство, предательство, обман. Мизантропия, женоненавистничество, безбрачие. Чрезмерно застенчивый и необщительный человек. Скрытые враги. Благоразумие, которое осталось или отсутствует."
           ]
        }
     }
  },
  {
     "id":10,
     "number":"10",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"Wheel of Fortune",
           "normal":[
              "It means change, destiny and opportunities. Take advantage of the opportunity it offers. Whether the outcome is good or bad depends on the nearest cards in the reading.",
              "Change, evolution, success, good fortune, destiny. Happiness, abundance. New conditions. Abundance, growth."
           ],
           "inverted":[
              "It indicates a change in fortune, repeated bad luck due to the inability to learn from experience.",
              "The transformation will be difficult but will be done anyway. Delayed progress, regression."
           ]
        },
        "es":{
           "name":"La Rueda de la Fortuna",
           "normal":[
              "Significa cambio, destino y oportunidades. Aproveche la oportunidad que ofrece. Si el resultado es bueno o malo depende de las cartas más cercanas en la tirada.",
              "Cambio, evolución, éxito, buena fortuna, destino. Felicidad, abundancia. Nuevas condiciones. Abundancia, crecimiento."
           ],
           "inverted":[
              "Indica cambio en la fortuna, mala suerte reiterada por la incapacidad de aprender de la experiencia.",
              "La transformación se efectuará dificultosamente pero se hará de todos modos. Progreso retardado, Retroceso."
           ]
        },
        "de":{
           "name":"Das Glücksrad",
           "normal":[
              "Es bedeutet Veränderung, Schicksal und Chancen. Nutzen Sie die Chance, die es bietet. Ob das Ergebnis gut oder schlecht ist, hängt von den nächstgelegenen Karten im Spread ab.",
              "Veränderung, Entwicklung, Erfolg, Glück, Schicksal. Glück, Fülle. Neue Bedingungen. Fülle, Wachstum."
           ],
           "inverted":[
              "Zeigt eine Veränderung des Schicksals an, wiederholtes Pech aufgrund der Unfähigkeit, aus Erfahrung zu lernen.",
              "Die Transformation wird mühsam durchgeführt werden, aber sie wird trotzdem durchgeführt. Verzögerter Fortschritt, Rückschlag."
           ]
        },
        "fr":{
           "name":"La Roue de la Fortune",
           "normal":[
              "Cela signifie changement, destin et opportunités. Profitez de l’opportunité qu’il offre. Que le résultat soit bon ou mauvais dépend des cartes les plus proches dans le spread.",
              "Changement, évolution, succès, bonne fortune, destin. Bonheur, abondance. Nouvelles conditions. Abondance, croissance."
           ],
           "inverted":[
              "Indique un changement de fortune, une malchance répétée due à l'incapacité d'apprendre de l'expérience.",
              "La transformation s’effectuera difficilement mais elle se fera quand même. Progrès retardé, Recul."
           ]
        },
        "ru":{
           "name":"Колесо Фортуны",
           "normal":[
              "Это означает перемены, судьбу и возможности. Воспользуйтесь возможностью, которую он предлагает. Хороший или плохой результат зависит от ближайших карт в раскладе.",
              "Изменение, эволюция, успех, удача, судьба. Счастье, изобилие. Новые условия. Изобилие, рост."
           ],
           "inverted":[
              "Указывает на перемены в судьбе, повторяющиеся неудачи из-за неспособности учиться на опыте.",
              "Преобразование будет осуществлено с трудом, но оно все равно будет сделано. Задержка прогресса, неудача."
           ]
        }
     }
  },
  {
     "id":11,
     "number":"11",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"The Strength",
           "normal":[
              "The triumph of the mind over matter and physical strength. It indicates determination and heroism.",
              "Power, energy, great love. The spirit that dominates matter. Action, courage, success. Powerful will and great physical strength."
           ],
           "inverted":[
              "It indicates pettiness, impotence and abuse of power.",
              "Discord, ruin. Weakness, stubbornness, abuse of power. Impatience, rashness, rudeness, insensitivity. Hardness, cruelty, fury."
           ]
        },
        "es":{
           "name":"La Fuerza",
           "normal":[
              "El triunfo de la mente sobre la materia y la fuerza física. Indica determinación y heroísmo.",
              "Poder, energía, gran amor. El espíritu que domina la materia. Acción, coraje, éxito. Poderosa voluntad y gran fuerza física."
           ],
           "inverted":[
              "Señala mezquindad, impotencia y abuso de poder.",
              "Discordia, ruina. Debilidad, testarudez, abuso de poder. Impaciencia, temeridad, grosería, insensibilidad. dureza, crueldad, furor."
           ]
        },
        "de":{
           "name":"Die Macht",
           "normal":[
              "Der Triumph des Geistes über Materie und körperliche Stärke. Zeigt Entschlossenheit und Heldentum an.",
              "Kraft, Energie, große Liebe. Der Geist, der die Materie beherrscht. Tatendrang, Mut, Erfolg. Starker Wille und große körperliche Stärke."
           ],
           "inverted":[
              "Es signalisiert Kleinlichkeit, Ohnmacht und Machtmissbrauch.",
              "Zwietracht, Ruine. Schwäche, Sturheit, Machtmissbrauch. Ungeduld, Rücksichtslosigkeit, Unhöflichkeit, Unempfindlichkeit. Härte, Grausamkeit, Wut."
           ]
        },
        "fr":{
           "name":"La Force",
           "normal":[
              "Le triomphe de l'esprit sur la matière et la force physique. Indique la détermination et l’héroïsme.",
              "Puissance, énergie, grand amour. L'esprit qui domine la matière. Action, courage, réussite. Volonté puissante et grande force physique."
           ],
           "inverted":[
              "Cela signale la mesquinerie, l’impuissance et l’abus de pouvoir.",
              "Discorde, ruine. Faiblesse, entêtement, abus de pouvoir. Impatience, imprudence, impolitesse, insensibilité. dureté, cruauté, fureur."
           ]
        },
        "ru":{
           "name":"Сила",
           "normal":[
              "Триумф разума над материей и физической силой. Указывает на решительность и героизм.",
              "Сила, энергия, великая любовь. Дух, господствующий над материей. Действие, смелость, успех. Мощная воля и огромная физическая сила."
           ],
           "inverted":[
              "Это сигнализирует о мелочности, бессилии и злоупотреблении властью.",
              "Разлад, разорение. Слабость, упрямство, злоупотребление властью. Нетерпеливость, безрассудство, грубость, бесчувственность. резкость, жестокость, ярость."
           ]
        }
     }
  },
  {
     "id":12,
     "number":"12",
     "type":"Arcane",
     "Points":[ -10, -10 ],
     "translations":{
        "en":{
           "name":"The Hanged Man",
           "normal":[
              "It means surrender, renunciation and suspension. It represents suffering and shame, loss of ego, self-esteem and material wealth. It is the warning of a period in limbo between important events. It can also indicate the suspension of all action, transition and change of path. It is related to sacrifice and repentance.",
              "Strength, wisdom. Self-imposed limitations. Initiation, testing. Redemption through sacrifice, loss. Prophetic power. Suspended decisions. Choice requiring contemplation."
           ],
           "inverted":[
              "It indicates a useless sacrifice, as well as the inability to give what is needed. It means selfishness.",
              "Arrogance, egotism, resistance to spiritual influences. Materialism. Wasted effort. False prophecy. Failure. Lack of boundaries, lack of openness, lack of sacrifice."
           ]
        },
        "es":{
           "name":"El Colgado",
           "normal":[
              "Significa entrega, renuncia y suspensión. representa sufrimiento y vergüenza, pérdida de ego, autoestima y riqueza material. Es el aviso de un periodo en el limbo entre acontecimientos importantes. También puede señalar la suspensión de toda acción, la transición y el cambio de camino. Se la relaciona con el sacrificio y el arrepentimiento.",
              "Fortaleza, sabiduría. Limitaciones auto impuestas. Iniciación, prueba. Redención a través del sacrificio, pérdida. Poder profético. Decisiones suspendidas. Elección que requiere contemplación."
           ],
           "inverted":[
              "Señala un sacrificio inútil, así como la incapacidad de dar lo que se necesita. Significa egoísmo.",
              "Arrogancia, egotismo, resistencia a las influencias espirituales. Materialismo. Esfuerzo desperdiciado. Falsa profecía. Fracaso. Falta de límites, falta de franqueza, carencia de sacrificio."
           ]
        },
        "de":{
           "name":"Der Gehängte",
           "normal":[
              "Es bedeutet Kapitulation, Rücktritt und Suspendierung. Es steht für Leid und Scham, Verlust des Egos, des Selbstwertgefühls und des materiellen Reichtums. Es ist die Warnung vor einer Schwebephase zwischen wichtigen Ereignissen. Es kann auch die Aussetzung aller Maßnahmen, den Übergang und die Änderung des Weges signalisieren. Es hängt mit Opfer und Reue zusammen.",
              "Stärke, Weisheit. Selbst auferlegte Einschränkungen. Einleitung, Test. Erlösung durch Opfer, Verlust. prophetische Kraft. Ausgesetzte Entscheidungen. Eine Wahl, die Nachdenken erfordert."
           ],
           "inverted":[
              "Es signalisiert ein nutzloses Opfer sowie die Unfähigkeit, das Notwendige zu geben. Es bedeutet Egoismus.",
              "Arroganz, Egoismus, Widerstand gegen spirituelle Einflüsse. Materialismus. Verschwendete Mühe. Falsche Prophezeiung. Versagen. Mangel an Grenzen, Mangel an Offenheit, Mangel an Opferbereitschaft."
           ]
        },
        "fr":{
           "name":"Le Pendu",
           "normal":[
              "Cela signifie reddition, démission et suspension. Cela représente la souffrance et la honte, la perte de l’ego, de l’estime de soi et de la richesse matérielle. C'est l'avertissement d'une période de flou entre des événements importants. Cela peut aussi signaler la suspension de toute action, la transition et le changement de voie. C’est lié au sacrifice et au repentir.",
              "Force, sagesse. Limitations auto-imposées. Initiation, épreuve. Rédemption par le sacrifice, la perte. pouvoir prophétique. Décisions suspendues. Un choix qui demande réflexion."
           ],
           "inverted":[
              "Cela signale un sacrifice inutile, ainsi que l’incapacité de donner ce qui est nécessaire. Cela signifie l'égoïsme.",
              "Arrogance, égoïsme, résistance aux influences spirituelles. Matérialisme. Effort inutile. Fausse prophétie. Échec. Manque de limites, manque de franchise, manque de sacrifice."
           ]
        },
        "ru":{
           "name":"Повешенный",
           "normal":[
              "Это означает капитуляцию, отставку и отстранение от должности. Он символизирует страдания и стыд, потерю эго, самоуважения и материального богатства. Это предупреждение о периоде неопределенности между важными событиями. Это также может сигнализировать о приостановке всех действий, переходе и изменении пути. Это связано с жертвой и покаянием.",
              "Сила, мудрость. Самостоятельные ограничения. Инициация, испытание. Искупление через жертву, утрату. пророческая сила. Приостановленные решения. Выбор, который требует обдумывания."
           ],
           "inverted":[
              "Это сигнализирует о бесполезной жертве, а также о неспособности дать необходимое. Это означает эгоизм.",
              "Высокомерие, эгоизм, сопротивление духовным влияниям. Материализм. Напрасные усилия. Ложное пророчество. Отказ. Отсутствие ограничений, отсутствие откровенности, отсутствие жертвенности."
           ]
        }
     }
  },
  {
     "id":13,
     "number":"13",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"Nameless - The Grim Reaper",
           "normal":[
              "It means change, transformation and rebirth. It does not represent literal death. It is rather the sign of the end of one stage and the beginning of another. With it we should know that not all is lost, there are many other cards in the deck.",
              "Complete transformation. Death and rebirth. The end of something. Evolution from one state to a higher one. Beneficial change."
           ],
           "inverted":[
              "It symbolizes paralyzing fear of change.",
              "Stagnation, death, petrification. Incurable disease. Broken marriage. Lack of opportunities, shattered hope."
           ]
        },
        "es":{
           "name":"Sin Nombre - La Parca",
           "normal":[
              "Significa cambio, transformación y renacimiento. No representa muerte literal. Es más bien la señal del final de una etapa y el comienzo de otra. Con ella debemos saber que no todo está perdido, quedan otras muchas cartas en la baraja.",
              "Transformación completa. Muerte y renacimiento. El fin de algo. Evolución desde un estado a otro superior. Cambio provechoso."
           ],
           "inverted":[
              "Simboliza miedo paralizante al cambio.",
              "Estancamiento, muerte, petrificación. Enfermedad incurable. Matrimonio roto. Falta de oportunidades, esperanza deshecha."
           ]
        },
        "de":{
           "name":"Namenlos – Der Sensenmann",
           "normal":[
              "Es bedeutet Veränderung, Transformation und Wiedergeburt. Es stellt keinen buchstäblichen Tod dar. Es ist vielmehr das Signal für das Ende einer Phase und den Beginn einer anderen. Damit müssen wir wissen, dass nicht alles verloren ist, es gibt noch viele andere Karten im Deck.",
              "Komplette Transformation. Tod und Wiedergeburt. Das Ende von etwas. Entwicklung von einem Zustand zu einem höheren. Wohltuende Veränderung."
           ],
           "inverted":[
              "Es symbolisiert die lähmende Angst vor Veränderung.",
              "Stagnation, Tod, Versteinerung. Unheilbare Krankheit. Zerbrochene Ehe. Mangelnde Möglichkeiten, zerbrochene Hoffnung."
           ]
        },
        "fr":{
           "name":"Sans nom - La Faucheuse",
           "normal":[
              "Cela signifie changement, transformation et renaissance. Cela ne représente pas la mort littérale. C'est plutôt le signal de la fin d'une étape et du début d'une autre. Avec lui, il faut savoir que tout n'est pas perdu, il y a bien d'autres cartes dans le jeu.",
              "Transformation complète. Mort et renaissance. La fin de quelque chose. Evolution d'un état à un état supérieur. Changement bénéfique."
           ],
           "inverted":[
              "Il symbolise la peur paralysante du changement.",
              "Stagnation, mort, pétrification. Maladie incurable. Mariage brisé. Manque d'opportunités, espoir brisé."
           ]
        },
        "ru":{
           "name":"Безымянный - Мрачный Жнец",
           "normal":[
              "Это означает изменение, трансформацию и возрождение. Это не означает буквальной смерти. Это скорее сигнал окончания одного этапа и начала другого. При этом мы должны знать, что не все потеряно, в колоде есть много других карт.",
              "Полная трансформация. Смерть и возрождение. Конец чего-либо. Эволюция от одного состояния к более высокому. Выгодные изменения."
           ],
           "inverted":[
              "Он символизирует парализующий страх перемен.",
              "Застой, смерть, окаменение. Неизлечимая болезнь. Разрушенный брак. Отсутствие возможностей, разбитая надежда."
           ]
        }
     }
  },
  {
     "id":14,
     "number":"14",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"Temperance",
           "normal":[
              "It means harmony, balance and moderation. It is related to parenting and health. It indicates self-control without denial, moderation and balance in everything. Something is brewing.",
              "Patience, moderation, adaptation, composure, reflection."
           ],
           "inverted":[
              "It indicates a lack of harmony and conflict of interests.",
              "Disorder, conflict, bad combination, fights. Possibility of shipwreck. Disarray."
           ]
        },
        "es":{
           "name":"La Templanza",
           "normal":[
              "Significa armonía, equilibrio y moderación. se relaciona con la crianza y la salud. Indica autocontrol sin negación, moderación y equilibrio en todo. Algo se está preparando.",
              "Paciencia, moderación, adaptación, compostura, reflexión."
           ],
           "inverted":[
              "Señala falta de armonía y conflicto de intereses.",
              "Desorden, conflicto, mala combinación, peleas. Posibilidad de naufragio. Desarreglos."
           ]
        },
        "de":{
           "name":"Mäßigkeit",
           "normal":[
              "Es bedeutet Harmonie, Ausgeglichenheit und Mäßigung. Es hängt mit Erziehung und Gesundheit zusammen. Zeigt Selbstbeherrschung ohne Verleugnung, Mäßigung und Ausgeglichenheit in allem an. Etwas bereitet sich vor.",
              "Geduld, Moderation, Anpassung, Gelassenheit, Reflexion."
           ],
           "inverted":[
              "Es weist auf mangelnde Harmonie und Interessenkonflikte hin.",
              "Unordnung, Konflikt, schlechte Kombination, Kämpfe. Möglichkeit eines Schiffbruchs. Störungen."
           ]
        },
        "fr":{
           "name":"Tempérance",
           "normal":[
              "Cela signifie harmonie, équilibre et modération. C’est lié à la parentalité et à la santé. Indique la maîtrise de soi sans déni, la modération et l'équilibre en tout. Quelque chose se prépare.",
              "Patience, modération, adaptation, sang-froid, réflexion."
           ],
           "inverted":[
              "Cela indique un manque d’harmonie et un conflit d’intérêts.",
              "Désordre, conflit, mauvaise combinaison, bagarres. Possibilité de naufrage. Troubles."
           ]
        },
        "ru":{
           "name":"Умеренность",
           "normal":[
              "Это означает гармонию, баланс и умеренность. Это связано с воспитанием детей и здоровьем. Указывает на самоконтроль без отрицания, умеренность и баланс во всем. Что-то готовится.",
              "Терпение, умеренность, адаптация, самообладание, размышление."
           ],
           "inverted":[
              "Это указывает на отсутствие гармонии и конфликт интересов.",
              "Беспорядок, конфликт, неудачное сочетание, драки. Вероятность кораблекрушения. Расстройства."
           ]
        }
     }
  },
  {
     "id":15,
     "number":"15",
     "type":"Arcane",
     "Points":[ 0, -20 ],
     "translations":{
        "en":{
           "name":"The Devil",
           "normal":[
              "It means temptation or addiction, aggressive pursuit of earthly possessions and extreme longing for money and power. It indicates lack of principle and lack of humor except at the expense of others. It also indicates violence and disaster.",
              "Seduction, blind impulse, temptation, obsession. Sexual deviation. A confused state of mind. Uncontrolled carnal passions."
           ],
           "inverted":[
              "It is the liberation from the chains that bind. It indicates divorce and overcoming obstacles.",
              "Harmful card, fatality, misuse of force. Weakness, blindness, disorder. Evil effects. The pathetic human condition that prefers illusion to truth."
           ]
        },
        "es":{
           "name":"El Diablo",
           "normal":[
              "Significa Tentación o adicción, búsqueda agresiva de posesiones terrenales y anhelo extremo de dinero y poder. Indica falta de principio y falta de humor salvo a expensas de otros. También señala violencia y desastre.",
              "Seducción, impulso ciego, tentación, obsesión. Desviación sexual. Un estado mental confusional. Las pasiones carnales descontroladas."
           ],
           "inverted":[
              "Es la liberación de las cadenas que atan. Señala divorcio y superación de obstáculos.",
              "Carta dañina, fatalidad, mal uso de la fuerza. Debilidad, ceguera, desorden. Efectos maléficos. La patética condición humana que prefiere la ilusión a la verdad."
           ]
        },
        "de":{
           "name":"Der Teufel",
           "normal":[
              "Es bedeutet Versuchung oder Sucht, aggressives Streben nach irdischen Besitztümern und extremes Verlangen nach Geld und Macht. Zeigt einen Mangel an Prinzipien und Humor an, außer auf Kosten anderer. Es weist auch auf Gewalt und Katastrophen hin.",
              "Verführung, blinder Impuls, Versuchung, Besessenheit. Sexuelle Abweichung. Ein verwirrter Geisteszustand. Unkontrollierte fleischliche Leidenschaften."
           ],
           "inverted":[
              "Es ist die Befreiung von den Ketten, die fesseln. Signalisiert Scheidung und die Überwindung von Hindernissen.",
              "Schädlicher Brief, Todesfall, Gewaltmissbrauch. Schwäche, Blindheit, Unordnung. Böse Wirkungen. Der erbärmliche menschliche Zustand, der die Illusion der Wahrheit vorzieht."
           ]
        },
        "fr":{
           "name":"Le diable",
           "normal":[
              "Cela signifie tentation ou dépendance, poursuite agressive des possessions terrestres et désir extrême d’argent et de pouvoir. Indique un manque de principes et un manque d'humour, sauf aux dépens des autres. Cela souligne également la violence et le désastre.",
              "Séduction, pulsion aveugle, tentation, obsession. Déviation sexuelle. Un état d'esprit confus. Passions charnelles incontrôlées."
           ],
           "inverted":[
              "C'est la libération des chaînes qui lient. Signale le divorce et le dépassement des obstacles.",
              "Lettre nuisible, fatalité, abus de force. Faiblesse, cécité, désordre. Effets maléfiques. La condition humaine pathétique qui préfère l’illusion à la vérité."
           ]
        },
        "ru":{
           "name":"Дьявол",
           "normal":[
              "Это означает искушение или зависимость, агрессивное стремление к земным благам и крайнее стремление к деньгам и власти. Указывает на отсутствие принципов и юмора, за исключением случаев, когда речь идет о других. Это также указывает на насилие и катастрофу.",
              "Соблазнение, слепой порыв, искушение, одержимость. Сексуальное отклонение. Растерянное состояние ума. Неконтролируемые плотские страсти."
           ],
           "inverted":[
              "Это освобождение от сковывающих цепей. Сигнализирует о разводе и преодолении препятствий.",
              "Вредное письмо, фатальность, злоупотребление силой. Слабость, слепота, расстройство. Вредные эффекты. Жалкое человеческое состояние, которое предпочитает иллюзии истине."
           ]
        }
     }
  },
  {
     "id":16,
     "number":"16",
     "type":"Arcane",
     "Points":[ -10, -10 ],
     "translations":{
        "en":{
           "name":"The Tower",
           "normal":[
              "Sudden changes with no other alternative, impending catastrophes and the collapse of old beliefs. It also indicates adversity, misery and financial upheaval, as well as loss of relationships.",
              "Having plans interrupted, Going through a crisis, Being humiliated, Bad luck."
           ],
           "inverted":[
              "It is the uninterrupted subjugation, the stagnation in ruin and the inability to change. It represents imprisonment.",
              "Complete confusion. Freedom won at great cost. False accusations, oppression."
           ]
        },
        "es":{
           "name":"La Torre",
           "normal":[
              "Cambios repentinos sin otra alternativa, catástrofes inminentes y desmoronamiento de viejas creencias. También indica adversidades, miserias y trastornos financieros, así como pérdida de relaciones.",
              "Tener planes interrumpidos, Atravesar una crisis, Ser humillado, Mala fortuna."
           ],
           "inverted":[
              "Es la subyugación ininterrumpida, el estancamiento en la ruina y la incapacidad de cambiar. Representa el encarcelamiento.",
              "Confusión completa. Ganar la libertad a un gran costo. Falsas acusaciones, opresión."
           ]
        },
        "de":{
           "name":"Der Turm",
           "normal":[
              "Plötzliche Veränderungen ohne Alternative, drohende Katastrophen und der Zerfall alter Überzeugungen. Es weist auch auf Widrigkeiten, Elend und finanzielle Schwierigkeiten sowie auf den Verlust von Beziehungen hin.",
              "Pläne unterbrochen werden, eine Krise durchleben, gedemütigt werden, Pech haben."
           ],
           "inverted":[
              "Es ist ununterbrochene Unterwerfung, Stagnation im Ruin und die Unfähigkeit, sich zu ändern. Es stellt eine Gefangenschaft dar.",
              "Völlige Verwirrung. Freiheit zu einem hohen Preis gewinnen. Falsche Anschuldigungen, Unterdrückung."
           ]
        },
        "fr":{
           "name":"La Tour",
           "normal":[
              "Des changements soudains sans alternative, des catastrophes imminentes et l’effondrement des vieilles croyances. Cela indique également l’adversité, la misère et les perturbations financières, ainsi que la perte de relations.",
              "Avoir des projets interrompus, Traverser une crise, Être humilié, Malchance."
           ],
           "inverted":[
              "C’est un asservissement ininterrompu, une stagnation dans la ruine et une incapacité à changer. Cela représente l’emprisonnement.",
              "Confusion totale. Gagner la liberté à grand prix. Fausses accusations, oppression."
           ]
        },
        "ru":{
           "name":"Башня",
           "normal":[
              "Внезапные перемены без альтернативы, неминуемые катастрофы и крушение старых убеждений. Это также указывает на невзгоды, страдания и финансовые потрясения, а также на потерю отношений.",
              "Прервав планы, Переживая кризис, Будучи униженным, Несчастным."
           ],
           "inverted":[
              "Это непрерывное подчинение, застой в разрухе и неспособность измениться. Это представляет собой тюремное заключение.",
              "Полная путаница. Получение свободы дорогой ценой. Ложные обвинения, притеснения."
           ]
        }
     }
  },
  {
     "id":17,
     "number":"17",
     "type":"Arcane",
     "Points":[ 20, -10 ],
     "translations":{
        "en":{
           "name":"The Star",
           "normal":[
              "It means hope, inspiration and enlightenment. It represents optimism and faith. This card is very auspicious, and indicates that everything is in the right balance. The results are favorable.",
              "Hope, unexpected help, insight and clarity of vision, inspiration, flexibility. Great love will be given and received. Good health."
           ],
           "inverted":[
              "It indicates disappointment, imbalance and pessimism.",
              "Arrogance, pessimism, stubbornness. Illness, error of judgment. Psychic impotence, restructuring, deprivation and abandonment."
           ]
        },
        "es":{
           "name":"La Estrella",
           "normal":[
              "Significa esperanza, inspiración e iluminación. representa optimismo y fe. Esta carta es muy auspiciosa, e indica que todo está en el equilibrio adecuado. Los resultados son favorables.",
              "Esperanza, ayuda inesperada, perspicacia y claridad de visión, inspiración, flexibilidad. Un gran amor será dado y recibido. Buena salud."
           ],
           "inverted":[
              "Indica decepción, desequilibrio y pesimismo.",
              "Arrogancia, pesimismo, testarudez. enfermedad, error de juicio. Impotencia psíquica, reestructuración, privación y abandono."
           ]
        },
        "de":{
           "name":"Der Stern",
           "normal":[
              "Es bedeutet Hoffnung, Inspiration und Erleuchtung. steht für Optimismus und Glauben. Diese Karte ist sehr glückverheißend und zeigt an, dass alles im richtigen Gleichgewicht ist. Die Ergebnisse sind günstig.",
              "Hoffnung, unerwartete Hilfe, Einsicht und Klarheit der Vision, Inspiration, Flexibilität. Große Liebe wird gegeben und empfangen. Gute Gesundheit."
           ],
           "inverted":[
              "Zeigt Enttäuschung, Ungleichgewicht und Pessimismus an.",
              "Arroganz, Pessimismus, Sturheit. Krankheit, Fehleinschätzung. Psychische Impotenz, Umstrukturierung, Entbehrung und Verlassenheit."
           ]
        },
        "fr":{
           "name":"L'étoile",
           "normal":[
              "Cela signifie espoir, inspiration et illumination. représente l'optimisme et la foi. Cette carte est de très bon augure et indique que tout est dans le bon équilibre. Les résultats sont favorables.",
              "Espoir, aide inattendue, perspicacité et clarté de vision, inspiration, flexibilité. Un grand amour sera donné et reçu. Bonne santé."
           ],
           "inverted":[
              "Indique la déception, le déséquilibre et le pessimisme.",
              "Arrogance, pessimisme, entêtement. maladie, erreur de jugement. Impuissance psychologique, restructuration, privation et abandon."
           ]
        },
        "ru":{
           "name":"Звезда",
           "normal":[
              "Это означает надежду, вдохновение и просветление. символизирует оптимизм и веру. Эта карта очень благоприятна и указывает на то, что все находится в правильном балансе. Результаты благоприятные.",
              "Надежда, неожиданная помощь, проницательность и ясность видения, вдохновение, гибкость. Будет дана и получена большая любовь. Доброго здоровья."
           ],
           "inverted":[
              "Указывает на разочарование, неуравновешенность и пессимизм.",
              "Высокомерие, пессимизм, упрямство. болезнь, ошибка суждения. Психологическая импотенция, перестройка, депривация и заброшенность."
           ]
        }
     }
  },
  {
     "id":18,
     "number":"18",
     "type":"Arcane",
     "Points":[ 5, -10 ],
     "translations":{
        "en":{
           "name":"The Moon",
           "normal":[
              "It represents emotional aspects, dreams and intuition. It indicates emergence of the unconscious, rest, respite and meditation. It asks for patience in anticipation.",
              "Releasing inner demons. Threshold of major change, difficult and dark path, development of psychic powers. Navigation, experimentation, hard work."
           ],
           "inverted":[
              "Unseen dangers, hidden enemies, hallucination, self-deception, hysteria, disorientation. Instability, lies, traps, false knowledge, neurotic character. Scandal, secret made public, blackmailer.",
              "It means impatience."
           ]
        },
        "es":{
           "name":"La Luna",
           "normal":[
              "Representa aspectos emocionales, los sueños y la intuición. indica emergencia del inconsciente, descanso, respiro y meditación. Solicita paciencia en la anticipación.",
              "Liberar a los demonios internos. umbral de un importante cambio, camino difícil y oscuro, desarrollo de poderes psíquicos. Navegación, experimentación, trabajo penoso."
           ],
           "inverted":[
              "Peligros no vistos, enemigos ocultos, alucinación, autoengaño, histeria, desorientación. Inestabilidad, embustes, trampas, falso saber, carácter neurótico. Escándalo, secreto que se hace público, chantajista.",
              "Significa impaciencia."
           ]
        },
        "de":{
           "name":"Der Mond",
           "normal":[
              "Es repräsentiert emotionale Aspekte, Träume und Intuition. Zeigt das Auftauchen des Unbewussten, Ruhe, Atempause und Meditation an. Bitten Sie im Vorfeld um Geduld.",
              "Befreie die inneren Dämonen. Schwelle einer wichtigen Veränderung, schwieriger und dunkler Weg, Entwicklung übersinnlicher Kräfte. Navigation, Experimentieren, Plackerei."
           ],
           "inverted":[
              "Unsichtbare Gefahren, versteckte Feinde, Halluzinationen, Selbsttäuschung, Hysterie, Orientierungslosigkeit. Instabilität, Lügen, Fallen, falsches Wissen, neurotischer Charakter. Skandal, öffentlich gemachtes Geheimnis, Erpresser.",
              "Es bedeutet Ungeduld."
           ]
        },
        "fr":{
           "name":"La Lune",
           "normal":[
              "Il représente les aspects émotionnels, les rêves et l'intuition. indique l'émergence de l'inconscient, le repos, le répit et la méditation. Demandez de la patience par anticipation.",
              "Libérez les démons intérieurs. seuil d'un changement important, chemin difficile et sombre, développement des pouvoirs psychiques. Navigation, expérimentation, corvée."
           ],
           "inverted":[
              "Dangers invisibles, ennemis cachés, hallucinations, auto-tromperie, hystérie, désorientation. Instabilité, mensonges, pièges, fausses connaissances, caractère névrotique. Scandale, secret rendu public, maître chanteur.",
              "Cela signifie de l'impatience."
           ]
        },
        "ru":{
           "name":"Луна",
           "normal":[
              "Он представляет эмоциональные аспекты, мечты и интуицию. указывает на появление бессознательного, отдых, передышку и медитацию. Попросите терпения в ожидании.",
              "Освободите внутренних демонов. порог важных перемен, трудный и темный путь, развитие экстрасенсорных способностей. Навигация, эксперименты, тяжелая работа."
           ],
           "inverted":[
              "Невидимые опасности, скрытые враги, галлюцинации, самообман, истерия, дезориентация. Нестабильность, ложь, ловушки, ложные знания, невротический характер. Скандал, тайна обнародованная, шантажист.",
              "Это означает нетерпение."
           ]
        }
     }
  },
  {
     "id":19,
     "number":"19",
     "type":"Arcane",
     "Points":[ 20, -10 ],
     "translations":{
        "en":{
           "name":"The Sun",
           "normal":[
              "It means vitality, energy and joy. The ideal state of all things, including health. It indicates perfect harmony and unity, as well as balance. It also represents a love that is ever deeper, fame, pleasure and satisfaction.",
              "Glory. Material happiness. Happy marriage or relationship, collaboration. Success. Pleasure, energy, motivation, inspiration."
           ],
           "inverted":[
              "It indicates loneliness, a cloudy future and an unhappy relationship.",
              "Annoyance, dissimulation, arrogance, vanity. Lost commitment or work. Groping in the dark, disorientation. Desire to stand out."
           ]
        },
        "es":{
           "name":"El Sol",
           "normal":[
              "Significa vitalidad, energía y alegría. el estado ideal de todas las cosas, incluyendo la salud. Indica armonía perfecta y unidad, así como equilibrio. También representa un amor que cada vez es más profundo, fama, placer y satisfacción.",
              "Gloria. Felicidad material. Matrimonio o relación feliz, colaboración. Exito. Placer, energía, motivación, inspiración."
           ],
           "inverted":[
              "Indica soledad, un futuro nublado y una relación infeliz.",
              "Molestias, disimulos, arrogancia, vanidad. Compromiso o trabajo perdido. Tanteo en la oscuridad, desorientación. Deseo de figurar."
           ]
        },
        "de":{
           "name":"Die Sonne",
           "normal":[
              "Es bedeutet Vitalität, Energie und Freude. der ideale Zustand aller Dinge, einschließlich der Gesundheit. Zeigt perfekte Harmonie und Einheit sowie Ausgeglichenheit an. Es repräsentiert auch eine immer tiefer werdende Liebe, Ruhm, Vergnügen und Zufriedenheit.",
              "Ruhm. Materielles Glück. Glückliche Ehe oder Beziehung, Zusammenarbeit. Erfolg. Freude, Energie, Motivation, Inspiration."
           ],
           "inverted":[
              "Zeigt Einsamkeit, eine trübe Zukunft und eine unglückliche Beziehung an.",
              "Ärgernisse, Verstellung, Arroganz, Eitelkeit. Engagement oder verlorene Arbeit. Im Dunkeln tappen, Orientierungslosigkeit. Wunsch zu erscheinen."
           ]
        },
        "fr":{
           "name":"Le Soleil",
           "normal":[
              "Cela signifie vitalité, énergie et joie. l'état idéal de toutes choses, y compris de la santé. Indique une harmonie et une unité parfaites, ainsi que l’équilibre. Il représente aussi un amour qui devient de plus en plus profond, la renommée, le plaisir et la satisfaction.",
              "Gloire. Le bonheur matériel. Mariage ou relation heureux, collaboration. Succès. Plaisir, énergie, motivation, inspiration."
           ],
           "inverted":[
              "Indique la solitude, un avenir nuageux et une relation malheureuse.",
              "Désagréments, dissimulations, arrogance, vanité. Engagement ou perte de travail. Tâtonner dans le noir, désorientation. Désir de paraître."
           ]
        },
        "ru":{
           "name":"Солнце",
           "normal":[
              "Это означает жизненную силу, энергию и радость. идеальное состояние всех вещей, включая здоровье. Указывает на совершенную гармонию и единство, а также на баланс. Он также представляет собой любовь, которая становится все глубже, славу, удовольствие и удовлетворение.",
              "Слава. Материальное счастье. Счастливый брак или отношения, сотрудничество. Успех. Удовольствие, энергия, мотивация, вдохновение."
           ],
           "inverted":[
              "Указывает на одиночество, пасмурное будущее и несчастливые отношения.",
              "Раздражительность, лицемерие, высокомерие, тщеславие. Приверженность или потеря работы. Блуждание в темноте, дезориентация. Желание показаться."
           ]
        }
     }
  },
  {
     "id":20,
     "number":"20",
     "type":"Arcane",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"The Judgement",
           "normal":[
              "It means renewal, resurrection, and evaluation. atonement, accountability, rejuvenation, and healing.",
              "Radical change, resurrection to a new life. Work (or life) well done. Good judgment and discernment. Creative power and influence over family and career. Ability to forgive. Awakening. Favorable court ruling."
           ],
           "inverted":[
              "It represents indecision, spiritual emptiness and addiction.",
              "Spiritual hesitation, weakness, wrong judgment or decision. Illness, separation. Adverse judicial opinion. Error about oneself and others. Delayed decision."
           ]
        },
        "es":{
           "name":"El Juicio",
           "normal":[
              "Significa renovación, resurrección y evaluación. expiación, responsabilidad, rejuvenecimiento y sanación.",
              "Cambio radical, resurección a una vida nueva. Trabajo (o vida) bien hecha. Buen juicio y discernimiento. Poder creativo e influencia sobre la familia y la carrera laboral. Capacidad de perdonar. Despertar. Dictámen judiciale favorable."
           ],
           "inverted":[
              "Representa indecisión, vacío espiritual y adicción.",
              "Vacilación espiritual, debilidad, juicio o decisión equivocada. Enfermedad, separación. Dictamen juidicial adverso. Error sobre sí mismo y sobre los otros. Decisión postergada."
           ]
        },
        "de":{
           "name":"Das Urteil",
           "normal":[
              "Es bedeutet Erneuerung, Auferstehung und Bewertung. Sühne, Verantwortung, Verjüngung und Heilung.",
              "Radikaler Wandel, Auferstehung zu einem neuen Leben. Arbeit (oder Leben) gut gemacht. Gutes Urteilsvermögen und Urteilsvermögen. Gestaltungskraft und Einfluss auf Familie und Beruf. Fähigkeit zu vergeben. Aufwachen. Positive richterliche Meinung."
           ],
           "inverted":[
              "Es steht für Unentschlossenheit, spirituelle Leere und Sucht.",
              "Spirituelles Zögern, Schwäche, falsches Urteil oder falsche Entscheidung. Krankheit, Trennung. Ablehnende richterliche Meinung. Fehler über sich selbst und über andere. Entscheidung verschoben."
           ]
        },
        "fr":{
           "name":"Le jugement",
           "normal":[
              "Cela signifie renouveau, résurrection et évaluation. expiation, responsabilité, rajeunissement et guérison.",
              "Changement radical, résurrection à une nouvelle vie. Travail (ou vie) bien fait. Bon jugement et discernement. Pouvoir créatif et influence sur la famille et la carrière. Capacité à pardonner. Réveillez-vous. Avis judiciaire favorable."
           ],
           "inverted":[
              "Cela représente l’indécision, le vide spirituel et la dépendance.",
              "Hésitation spirituelle, faiblesse, mauvais jugement ou décision. Maladie, séparation. Avis judiciaire défavorable. Erreur sur soi et sur les autres. Décision reportée."
           ]
        },
        "ru":{
           "name":"Решение",
           "normal":[
              "Это означает обновление, воскрешение и оценку. искупление, ответственность, омоложение и исцеление.",
              "Радикальные перемены, возрождение к новой жизни. Работа (или жизнь) сделана хорошо. Здравое суждение и проницательность. Творческая сила и влияние на семью и карьеру. Умение прощать. Проснуться. Благоприятное судебное заключение."
           ],
           "inverted":[
              "Он символизирует нерешительность, духовную пустоту и зависимость.",
              "Духовные колебания, слабость, неправильное суждение или решение. Болезнь, разлука. Неблагоприятное судебное заключение. Заблуждение о себе и о других. Решение отложено."
           ]
        }
     }
  },
  {
     "id":21,
     "number":"21",
     "type":"Arcane",
     "Points":[ 20, -10 ],
     "translations":{
        "en":{
           "name":"The World",
           "normal":[
              "A very auspicious card. It represents perfect conclusion, smooth sailing and inner happiness.",
              "Guaranteed event. Rewards received. Travel, migration (within the same continent), change of place of residence. Purchase or sale of land."
           ],
           "inverted":[
              "It represents lack of vision, failure to finish what was started, and disappointment.",
              "Obstacles, stagnation, hindrances. Need to work very hard to achieve success."
           ]
        },
        "es":{
           "name":"El Mundo",
           "normal":[
              "Una carta muy auspiciosa. Representa la conclusión perfecta, la navegación sin obstáculos y la felicidad interior.",
              "Suceso garantizado. Recompensas recibidas. Viaje, migración (dentro del mismo continente), cambio de lugar de residencia. Compra o venta de tierras."
           ],
           "inverted":[
              "Representa la falta de visión, el fracaso en terminar lo empezado y la decepción.",
              "Obstáculos, estancamiento, estorbos. Necesidad de trabajar muy duro para alcanzar el éxito."
           ]
        },
        "de":{
           "name":"Die Welt",
           "normal":[
              "Eine sehr glückverheißende Karte. Es stellt den perfekten Abschluss, reibungslosen Ablauf und inneres Glück dar.",
              "Garantierter Erfolg. Belohnungen erhalten. Reisen, Migration (innerhalb desselben Kontinents), Wohnortwechsel. Kauf oder Verkauf von Grundstücken."
           ],
           "inverted":[
              "Es steht für mangelnde Vision, Unfähigkeit, das Begonnene zu Ende zu bringen, und Enttäuschung.",
              "Hindernisse, Stagnation, Hindernisse. Man muss sehr hart arbeiten, um Erfolg zu haben."
           ]
        },
        "fr":{
           "name":"Le monde",
           "normal":[
              "Une carte de très bon augure. Il représente la conclusion parfaite, la navigation en douceur et le bonheur intérieur.",
              "Succès garanti. Récompenses reçues. Voyage, migration (au sein d'un même continent), changement de lieu de résidence. Achat ou vente de terrain."
           ],
           "inverted":[
              "Cela représente le manque de vision, l’incapacité de terminer ce qui a été commencé et la déception.",
              "Obstacles, stagnation, entraves. Il faut travailler très dur pour réussir."
           ]
        },
        "ru":{
           "name":"Мир",
           "normal":[
              "Очень благоприятная карта. Он представляет собой идеальное завершение, плавное плавание и внутреннее счастье.",
              "Гарантированный успех. Награды получены. Путешествие, миграция (в пределах одного континента), смена места жительства. Покупка или продажа земли."
           ],
           "inverted":[
              "Это символизирует отсутствие видения, неспособность завершить начатое и разочарование.",
              "Препятствия, застой, помехи. Нужно очень много работать, чтобы добиться успеха."
           ]
        }
     }
  },


  {
     "id":22,
     "number":"1",
     "type":"Swords",
     "Points":[ 10, -10 ],
     "translations":{
        "en":{
           "name":"Ace of Spades",
           "normal":[
              "It is an indicator of new beginnings, opportunities and potential. Triumph achieved despite problems. Intense activity.",
              "Air, Determination, Excalibur, Intelligence, Swiftness, Insightful, Penetration, Wind, Victory."
           ],
           "inverted":[
              "Disaster or conquest followed by disaster. Great loss. Violent death. Infertility.",
              "Self-limiting thoughts, inability to think clearly, communication problems, overly analytical, cannot concentrate."
           ]
        },
        "es":{
           "name":"As de Espadas",
           "normal":[
              "Es un indicador de nuevos comienzos, oportunidades y potencial. Triunfo logrado a pesar de los problemas. Actividad intensa.",
              "Aire, Determinación, Excalibur, inteligencia, rapidez, perspicaz, penetración, viento, victoria."
           ],
           "inverted":[
              "Desastre o conquista seguida por un desastre. Gran pérdida. Muerte violenta. Infertilidad.",
              "Pensamientos autolimitados, incapacidad para pensar con claridad, problemas de comunicación, demasiado analítico, no puede concentrarse."
           ]
        },
        "de":{
           "name":"Ass der Schwerter",
           "normal":[
              "Es ist ein Indikator für Neuanfänge, Chancen und Potenziale. Trotz der Probleme gelang der Triumph. Intensive Aktivität.",
              "Luft, Entschlossenheit, Excalibur, Intelligenz, Geschwindigkeit, Einsicht, Durchdringung, Wind, Sieg."
           ],
           "inverted":[
              "Katastrophe oder Eroberung, gefolgt von einer Katastrophe. Großer Verlust. Gewaltsamer Tod. Unfruchtbarkeit.",
              "Selbstlimitierende Gedanken, Unfähigkeit, klar zu denken, Kommunikationsprobleme, übermäßige Analyse, Konzentrationsschwäche."
           ]
        },
        "fr":{
           "name":"As d'épée",
           "normal":[
              "C'est un indicateur de nouveaux départs, d'opportunités et de potentiel. Triomphe obtenu malgré les problèmes. Activité intense.",
              "Air, Détermination, Excalibur, intelligence, vitesse, perspicacité, pénétration, vent, victoire."
           ],
           "inverted":[
              "Catastrophe ou conquête suivie de catastrophe. Grosse perte. Mort violente. Infertilité.",
              "Pensées auto-limitantes, incapacité à penser clairement, problèmes de communication, trop analytique, impossible de se concentrer."
           ]
        },
        "ru":{
           "name":"Туз мечей",
           "normal":[
              "Это индикатор новых начинаний, возможностей и потенциала. Триумф достигнут, несмотря на проблемы. Интенсивная деятельность.",
              "Воздух, Решительность, Экскалибур, интеллект, скорость, проницательность, проникновение, ветер, победа."
           ],
           "inverted":[
              "Катастрофа или завоевание, за которым следует катастрофа. Большая потеря. Насильственная смерть. Бесплодие.",
              "Самоограничивающие мысли, неспособность ясно мыслить, проблемы с общением, чрезмерный аналитический подход, неспособность сосредоточиться."
           ]
        }
     }
  },
  {
   "id":23,
   "number":"2",
   "type":"Swords",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Two of Swords",
         "normal":[
            "Peace. Balanced forces. Strength. Friendship. Symbolizes duality, balance and collaboration.",
            "Seeing both sides of the coin, balance, crossroads, decisive point."
         ],
         "inverted":[
            "Disloyalty. Changes, sometimes in the wrong direction. Fights.",
            "Ignores feelings, he doesn't want to see."
         ]
      },
      "es":{
         "name":"Dos de Espadas",
         "normal":[
            "Paz. Fuerzas balanceadas. Fortaleza. Amistad. Simboliza dualidad, equilibrio y colaboración.",
            "Ver ambas caras de la moneda, equilibrio, encrucijadas, punto decisivo."
         ],
         "inverted":[
            "Deslealtad. Cambios, a veces en la dirección equivocada. Peleas.",
            "Ignora los sentimientos, no desea ver."
         ]
      },
      "de":{
         "name":"Zwei Schwerter",
         "normal":[
            "Frieden. Ausgewogene Kräfte. Stärke. Freundschaft. Es symbolisiert Dualität, Gleichgewicht und Zusammenarbeit.",
            "Sehen Sie beide Seiten der Medaille: Gleichgewicht, Scheideweg, Wendepunkt."
         ],
         "inverted":[
            "Untreue. Veränderungen, manchmal in die falsche Richtung. Kämpfe.",
            "Er ignoriert die Gefühle, die er nicht sehen will."
         ]
      },
      "fr":{
         "name":"Deux d'épées",
         "normal":[
            "Paix. Forces équilibrées. Force. Amitié. Il symbolise la dualité, l'équilibre et la collaboration.",
            "Voir les deux faces de la médaille, l’équilibre, la croisée des chemins, le tournant."
         ],
         "inverted":[
            "Déloyauté. Des changements, parfois dans le mauvais sens. Des combats.",
            "Il ignore les sentiments, il ne veut pas voir."
         ]
      },
      "ru":{
         "name":"Двойка мечей",
         "normal":[
            "Мир. Сбалансированные силы. Сила. Дружба. Он символизирует двойственность, баланс и сотрудничество.",
            "Увидьте обе стороны медали, баланс, перепутье, поворотный момент."
         ],
         "inverted":[
            "Нелояльность. Изменения, иногда не в ту сторону. Бои.",
            "Он игнорирует чувства, он не хочет видеть."
         ]
      }
   }
  },
  {
   "id":24,
   "number":"3",
   "type":"Swords",
   "Points":[ -10, -10 ],
   "translations":{
      "en":{
         "name":"Three of Swords",
         "normal":[
            "Personal, pain, deception, infidelity, sadness.",
            "Pain. Separation, fights, tears. Delay, absence."
         ],
         "inverted":[
            "Confusion, loss, error.",
            "He hides to cry, pain in the heart, distressed."
         ]
      },
      "es":{
         "name":"Tres de Espadas",
         "normal":[
            "Personal, dolor, engaños, infidelidad, tristeza.",
            "Pena. Separación, peleas, lágrimas. Retraso, ausencia."
         ],
         "inverted":[
            "Confusión, pérdida, error.",
            "Se oculta para llorar, dolor en el corazón, acongojado."
         ]
      },
      "de":{
         "name":"Drei der Schwerter",
         "normal":[
            "Persönlich, Schmerz, Täuschung, Untreue, Traurigkeit.",
            "Trauer. Trennung, Streit, Tränen. Verzögerung, Abwesenheit."
         ],
         "inverted":[
            "Verwirrung, Verlust, Irrtum.",
            "Er versteckt sich, um zu weinen, Schmerz im Herzen, voller Angst."
         ]
      },
      "fr":{
         "name":"Trois d'épées",
         "normal":[
            "Personnel, douleur, tromperie, infidélité, tristesse.",
            "Deuil. Séparation, bagarres, larmes. Retard, absence."
         ],
         "inverted":[
            "Confusion, perte, erreur.",
            "Il se cache pour pleurer, la douleur au cœur, angoissé."
         ]
      },
      "ru":{
         "name":"Тройка мечей",
         "normal":[
            "Личное, боль, обман, неверность, печаль.",
            "Горе. Разлука, ссоры, слезы. Задержка, отсутствие."
         ],
         "inverted":[
            "Путаница, потеря, ошибка.",
            "Он прячется, чтобы плакать, боль в сердце, тоска."
         ]
      }
   }
  },
  {
   "id":25,
   "number":"4",
   "type":"Swords",
   "Points":[ 10, 5 ],
   "translations":{
      "en":{
         "name":"Four of Swords",
         "normal":[
            "Truce. Solitude, stagnation. Recovery of health after an illness. Exile. Withdrawal.",
            "Liberation, calm, tranquility. Stability, reflection, peace."
         ],
         "inverted":[
            "Renewed activity. Surprise. Caution and economy are recommended.",
            "Stress, tired, distressed."
         ]
      },
      "es":{
         "name":"Cuatro de Espadas",
         "normal":[
            "Tregua. Soledad, estancamiento. Recuperación de la salud luego de una enfermedad. Exilio. Retirada.",
            "Liberación, calma, tranquilidad. estabilidad, reflexión, paz."
         ],
         "inverted":[
            "Actividad renovada. Sorpresa. Se recomienda prudencia y economía.",
            "Estrés, cansado, angustiado."
         ]
      },
      "de":{
         "name":"Vier der Schwerter",
         "normal":[
            "Waffenstillstand. Einsamkeit, Stagnation. Wiederherstellung der Gesundheit nach einer Krankheit. Exil. Ruhestand.",
            "Befreiung, Ruhe, Ruhe. Stabilität, Besinnung, Frieden."
         ],
         "inverted":[
            "Erneute Aktivität. Überraschung. Besonnenheit und Sparsamkeit sind empfehlenswert.",
            "Gestresst, müde, verzweifelt."
         ]
      },
      "fr":{
         "name":"Quatre d'épées",
         "normal":[
            "Trêve. Solitude, stagnation. Récupération de la santé après une maladie. Exil. Retraite.",
            "Libération, calme, tranquillité. stabilité, réflexion, paix."
         ],
         "inverted":[
            "Activité renouvelée. Surprise. Prudence et économie sont recommandées.",
            "Stressé, fatigué, en détresse."
         ]
      },
      "ru":{
         "name":"Четверка мечей",
         "normal":[
            "Перемирие. Одиночество, застой. Восстановление здоровья после болезни. Изгнание. Выход на пенсию.",
            "Освобождение, спокойствие, спокойствие. Стабильность, размышление, мир."
         ],
         "inverted":[
            "Возобновление активности. Неожиданность. Рекомендуется осторожность и экономность.",
            "Напряженный, уставший, расстроенный."
         ]
      }
   }
  },
  {
   "id":26,
   "number":"5",
   "type":"Swords",
   "Points":[ -10, -10 ],
   "translations":{
      "en":{
         "name":"Five of Swords",
         "normal":[
            "Defeat. Failure, loss. Lack of strength. Separation, lies, death.",
            "It can warn of changes and challenges."
         ],
         "inverted":[
            "Separation, pessimistic, rejection, lies, deception, tears, shame, selfishness",
            "Danger of loss or defeat. Funeral. Weakness."
         ]
      },
      "es":{
         "name":"Cinco de Espadas",
         "normal":[
            "Derrota. Fracaso, pérdida. Falta de fuerza. Separación, mentiras, muerte.",
            "Puede avisar de cambios y desafíos."
         ],
         "inverted":[
            "Separación, pesimista, rechazo, mentiras, engaño, lágrimas, vergüenza, egoismo",
            "Peligro de pérdida o derrota. Funeral. Debilidad."
         ]
      },
      "de":{
         "name":"Fünf der Schwerter",
         "normal":[
            "Niederlage. Scheitern, Verlust. Mangel an Kraft. Trennung, Lügen, Tod.",
            "Es kann vor Veränderungen und Herausforderungen warnen."
         ],
         "inverted":[
            "Trennung, Pessimismus, Ablehnung, Lügen, Täuschung, Tränen, Scham, Egoismus",
            "Gefahr des Verlusts oder der Niederlage. Beerdigung. Schwäche."
         ]
      },
      "fr":{
         "name":"Cinq d'épées",
         "normal":[
            "Défaite. Échec, perte. Manque de force. Séparation, mensonges, mort.",
            "Cela peut avertir des changements et des défis."
         ],
         "inverted":[
            "Séparation, pessimisme, rejet, mensonges, tromperie, larmes, honte, égoïsme",
            "Danger de perte ou de défaite. Funérailles. Faiblesse."
         ]
      },
      "ru":{
         "name":"Пятерка мечей",
         "normal":[
            "Поражение. Неудача, потеря. Отсутствие сил. Разлука, ложь, смерть.",
            "Он может предупреждать об изменениях и проблемах."
         ],
         "inverted":[
            "Разлука, пессимизм, неприятие, ложь, обман, слезы, стыд, эгоизм",
            "Опасность потери или поражения. Похороны. Слабость."
         ]
      }
   }
  },
  {
   "id":27,
   "number":"6",
   "type":"Swords",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Six of Swords",
         "normal":[
            "Science. Travel by water, revelation, study. Intelligent effort. Success after great anxiety.",
            "It is a symbol of harmony, cooperation and reconciliation."
         ],
         "inverted":[
            "Stagnation. Unfavorable outcome. Intellectual pride.",
            "Static, non-searching thinking."
         ]
      },
      "es":{
         "name":"Seis de Espadas",
         "normal":[
            "Ciencia. Viaje por agua, revelación, estudio. Esfuerzo inteligente. Exito después de gran ansiedad.",
            "Es un símbolo de armonía, cooperación y reconciliación."
         ],
         "inverted":[
            "Estancamiento. Resultado desfavorable. Orgullo intelectual.",
            "Pensamiento estático, no busca."
         ]
      },
      "de":{
         "name":"Sechs der Schwerter",
         "normal":[
            "Wissenschaft. Reise auf dem Wasser, Offenbarung, Studium. Intelligente Anstrengung. Erfolg nach großer Angst.",
            "Es ist ein Symbol für Harmonie, Zusammenarbeit und Versöhnung."
         ],
         "inverted":[
            "Stagnation. Ungünstiges Ergebnis. Intellektueller Stolz.",
            "Statisches Denken, sucht nicht."
         ]
      },
      "fr":{
         "name":"Six d'épées",
         "normal":[
            "Science. Voyage sur l'eau, révélation, étude. Effort intelligent. Succès après une grande anxiété.",
            "C'est un symbole d'harmonie, de coopération et de réconciliation."
         ],
         "inverted":[
            "Stagnation. Résultat défavorable. Fierté intellectuelle.",
            "La pensée statique ne cherche pas."
         ]
      },
      "ru":{
         "name":"Шестерка мечей",
         "normal":[
            "Наука. Путешествие по воде, откровение, исследование. Интеллектуальные усилия. Успех после большого беспокойства.",
            "Это символ гармонии, сотрудничества и примирения."
         ],
         "inverted":[
            "Застой. Неблагоприятный исход. Интеллектуальная гордость.",
            "Статичное мышление, не ищет."
         ]
      }
   }
  },
  {
   "id":28,
   "number":"7",
   "type":"Swords",
   "Points":[ 1, -10 ],
   "translations":{
      "en":{
         "name":"Seven of Swords",
         "normal":[
"Futility. Partial or unpredictable outcome. Dreams, hesitation. Travel by land.",
"Loneliness, fear, shame, lying or stealing, avoiding responsibility."
         ],
         "inverted":[
"Fights, slander. Disappointment in the family or with a friend.",
"Fear of facing the present, hidden dishonor, deceiving or being deceived."
         ]
      },
      "es":{
         "name":"Siete de Espadas",
         "normal":[
            "Futilidad. Resultado parcial o impredecible. Sueños, vacilación. Viaje por tierra.",
            "Soledad, miedo, verguenza, mentira o robo, evitar responsabilidades."
         ],
         "inverted":[
            "Peleas, calumnias. Decepción en la familia o con una amistad.",
            "Miedo de enfrentar el presente, deshonra oculta, engañar o ser engañado."
         ]
      },
      "de":{
         "name":"Sieben der Schwerter",
         "normal":[
            "Vergeblichkeit. Teilweises oder unvorhersehbares Ergebnis. Träume, Zögern. Reisen auf dem Landweg.",
            "Einsamkeit, Angst, Scham, Lügen oder Diebstahl, Vermeidung von Verantwortung."
         ],
         "inverted":[
            "Streitigkeiten, Verleumdungen. Enttäuschung in der Familie oder mit einem Freund.",
            "Angst, sich der Gegenwart zu stellen, versteckte Schande, zu täuschen oder getäuscht zu werden."
         ]
      },
      "fr":{
         "name":"Sept d'épées",
         "normal":[
"Futilité. Résultat partiel ou imprévisible. Rêves, hésitations. Voyage par voie terrestre.",
 "La solitude, la peur, la honte, le mensonge ou le vol, éviter les responsabilités."
         ],
         "inverted":[
"Combats, calomnies. Déception en famille ou avec un ami.",
 "Peur d'affronter le présent, le déshonneur caché, de tromper ou d'être trompé."
         ]
      },
      "ru":{
         "name":"Семерка Мечей",
         "normal":[
            "Бесполезность. Частичный или непредсказуемый результат. Мечты, колебания. Путешествие по суше.",
            "Одиночество, страх, стыд, ложь или воровство, избегание ответственности."
         ],
         "inverted":[
            "Ссоры, клевета. Разочарование в семье или в друге.",
            "Страх столкнуться с настоящим, скрытым бесчестием, обманом или быть обманутым."
         ]
      }
   }
  },
  {
   "id":29,
   "number":"8",
   "type":"Swords",
   "Points":[ 1, 10 ],
   "translations":{
      "en":{
         "name":"Eight of Swords",
         "normal":[
"Interference, restriction. Temporary illness or captivity. Indecision.",
"Slavery, victim, impatient, stress, disconnection"
         ],
         "inverted":[
"New beginnings. Freedom from the shackles of the past.",
"Waiting for rescue."
         ]
      },
      "es":{
         "name":"Ocho de Espadas",
         "normal":[
            "Interferencia, restricción. Enfermedad temporal o cautiverio. Indecisión.",
            "Esclavitud, víctima, impaciente, estrés, desconexión"
         ],
         "inverted":[
            "Nuevos inicios. Libertad de las ataduras del pasado.",
            "Esperar el rescate."
         ]
      },
      "de":{
         "name":"Acht der Schwerter",
         "normal":[
            "Einmischung, Einschränkung. Vorübergehende Krankheit oder Gefangenschaft. Unentschlossenheit.",
            "Sklaverei, Opfer, Ungeduld, Stress, Trennung"
         ],
         "inverted":[
            "Neuanfänge. Freiheit von den Fesseln der Vergangenheit.",
            "Warte auf Rettung."
         ]
      },
      "fr":{
         "name":"Huit d'épées",
         "normal":[
"Interférence, restriction. Maladie temporaire ou captivité. Indécision.",
 "Esclavage, victime, impatience, stress, déconnexion"
         ],
         "inverted":[
"De nouveaux départs. Libéré des liens du passé.",
 "Attendez les secours."
         ]
      },
      "ru":{
         "name":"Восьмерка Мечей",
         "normal":[
            "Вмешательство, ограничение. Временная болезнь или плен. Нерешительность.",
            "Рабство, жертва, нетерпение, стресс, разобщенность"
         ],
         "inverted":[
            "Новые начинания. Свобода от уз прошлого.",
            "Ждите спасения"
         ]
      }
   }
  },
  {
   "id":30,
   "number":"9",
   "type":"Swords",
   "Points":[ -20, 10 ],
   "translations":{
      "en":{
         "name":"Nine of Swords",
         "normal":[
            "Cruelty, suffering, misery, illness, martyrdom. A heavy burden. It could be the death of a loved one.",
            "Guilt, tied hands, things we have done wrong, depression, repression."
         ],
         "inverted":[
            "Patience, faith, hope, altruism.",
            "Recognize, externalize, isolation, admit, truth."
         ]
      },
      "es":{
         "name":"Nueve de Espadas",
         "normal":[
            "Crueldad, sufrimiento, miseria, enfermedad, martirio. Una pesada carga. Puede ser la muerte de un ser amado.",
            "Culpa, manos atadas, cosas que hemos hecho mal, depresión, represión."
         ],
         "inverted":[
            "Paciencia, fe, esperanza, altruismo.",
            "Reconoce, exterioriza, aislamiento, admite, verdad."
         ]
      },
      "de":{
         "name":"Neun der Schwerter",
         "normal":[
            "Grausamkeit, Leid, Elend, Krankheit, Märtyrertum. Eine schwere Last. Es kann der Tod eines geliebten Menschen sein.",
            "Schuldgefühle, gebundene Hände, Dinge, die wir falsch gemacht haben, Depression, Unterdrückung."
         ],
         "inverted":[
            "Geduld, Glaube, Hoffnung, Altruismus.",
            "Erkennen, externalisieren, isolieren, zugeben, Wahrheit."
         ]
      },
      "fr":{
         "name":"Neuf d'épées",
         "normal":[
            "Cruauté, souffrance, misère, maladie, martyre. Un lourd fardeau. Cela peut être la mort d'un être cher.",
            "Culpabilité, mains liées, choses que nous avons mal faites, dépression, répression."
         ],
         "inverted":[
            "Patience, foi, espoir, altruisme.",
            "Reconnaître, extérioriser, isoler, admettre, vérité."
         ]
      },
      "ru":{
         "name":"Девятка Мечей",
         "normal":[
            "Жестокость, страдания, страдания, болезни, мученичество. Тяжелое бремя. Это может быть смерть близкого человека.",
            "Вина, связанные руки, то, что мы сделали неправильно, депрессия, репрессии."
         ],
         "inverted":[
            "Терпение, вера, надежда, альтруизм.",
            "Признать, воплотить в жизнь, изоляцию, признать истину"
         ]
      }
   }
  },
  {
   "id":31,
   "number":"10",
   "type":"Swords",
   "Points":[ -20, 10 ],
   "translations":{
      "en":{
         "name":"Ten of Swords",
         "normal":[
            "Ruin. Total defeat. Death.",
            "The end of an illusion."
         ],
         "inverted":[
            "Temporary success. Improvement.",
            "It is related to completion, closure and transformation."
         ]
      },
      "es":{
         "name":"Diez de Espadas",
         "normal":[
            "Ruina. Derrota Total. Muerte.",
            "El final de una ilusión."
         ],
         "inverted":[
            "Exito transitorio. Mejoría.",
            "Se relaciona con la finalización, el cierre y la transformación."
         ]
      },
      "de":{
         "name":"Zehn der Schwerter",
         "normal":[
            "Ruin. Totale Niederlage. Tod.",
            "Das Ende einer Illusion."
         ],
         "inverted":[
            "Vorübergehender Erfolg. Verbesserung.",
            "Es hängt mit Vollendung, Abschluss und Transformation zusammen."
         ]
      },
      "fr":{
         "name":"Dix d'épées",
         "normal":[
            "Ruine. Défaite totale. Mort.",
            "La fin d'une illusion."
         ],
         "inverted":[
            "Succès transitoire. Amélioration.",
            "C'est lié à l'achèvement, à la clôture et à la transformation."
         ]
      },
      "ru":{
         "name":"Десятка Мечей",
         "normal":[
            "Руина. Полное поражение. Смерть.",
            "Конец иллюзии"
         ],
         "inverted":[
            "Преходящий успех. Улучшение.",
            "Это связано с завершением, завершением и трансформацией"
         ]
      }
   }
  },
  {
   "id":32,
   "number":"P",
   "type":"Swords",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Page of Swords",
         "normal":[
            "Young, logical and penetrating person. With great physical and mental skill. Espionage, messages.",
            "Take a novel approach, be original, invent."
         ],
         "inverted":[
            "Frivolous, vindictive, and devious. Indiscretion, impotence. Unexpected disturbance.",
            "Poison in the blood, mental anguish, revenge, aversion."
         ]
      },
      "es":{
         "name":"Paje de Espadas",
         "normal":[
            "Persona joven, lógica y penetrante. Con mucha destreza física y mental. Espionaje, mensajes.",
            "Adopte un enfoque novedoso, sea original, invente."
         ],
         "inverted":[
            "Frívolo, vengativo y taimado. Indiscreción, impotencia. Perturbación inesperada.",
            "Veneno en la sangre, angustia mental, venganza, aversión."
         ]
      },
      "de":{
         "name":"Seite der Schwerter",
         "normal":[
            "Junger, logischer und eindringlicher Mensch. Mit viel körperlicher und geistiger Geschicklichkeit. Spionage, Nachrichten.",
            "Gehen Sie einen neuartigen Ansatz, seien Sie originell, erfinden Sie."
         ],
         "inverted":[
            "Leider, rachsüchtig und hinterhältig. Indiskretion, Impotenz. Unerwartete Störung.",
            "Gift im Blut, seelische Qual, Rache, Abneigung."
         ]
      },
      "fr":{
         "name":"Page des épées",
         "normal":[
            "Personne jeune, logique et pénétrante. Avec beaucoup de dextérité physique et mentale. Espionnage, messages.",
            "Adoptez une approche nouvelle, soyez original, inventez."
         ],
         "inverted":[
            "Frivole, vengeur et sournois. Indiscrétion, impuissance. Perturbation inattendue.",
            "Poison dans le sang, angoisse mentale, vengeance, aversion."
         ]
      },
      "ru":{
         "name":"Паж Мечей",
         "normal":[
            "Молодой, логичный и проницательный человек. Обладает большой физической и умственной ловкостью. Шпионаж, сообщения.",
            "Применяйте новый подход, будьте оригинальны, изобретайте"
         ],
         "inverted":[
            "Легкомысленный, мстительный и коварный. Неосмотрительность, бессилие. Неожиданное беспокойство.",
            "Яд в крови, душевные муки, месть, отвращение"
         ]
      }
   }
  },
  {
   "id":33,
   "number":"J",
   "type":"Swords",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Knight of Swords",
         "normal":[
            "A young, bold, intelligent and spirited man. He can be somewhat dominant and unstable, but he has the best intentions.",
            "He indicates movement, action and leadership."
         ],
         "inverted":[
            "Ruthless, fanatic, extravagant, tyrannical and aggressive. Dangerous enemy.",
            ""
         ]
      },
      "es":{
         "name":"Caballero de Espadas",
         "normal":[
            "Hombre joven, audaz, inteligente y animoso. Puede ser un tanto dominante e inestable, pero tiene las mejores intenciones.",
            "Nos indica movimiento, acción y liderazgo."
         ],
         "inverted":[
            "Despiadado, fanático, extravagante, tiránico y agresivo. Enemigo peligroso.",
            ""
         ]
      },
      "de":{
         "name":"Ritter der Schwerter",
         "normal":[
            "Junger, mutiger, intelligenter und temperamentvoller Mann. Er kann ein bisschen dominant und instabil sein, aber er hat die besten Absichten.",
            "Es zeigt Bewegung, Aktion und Führung an."
         ],
         "inverted":[
            "Rücksichtslos, fanatisch, extravagant, tyrannisch und aggressiv. Gefährlicher Feind.",
            ""
         ]
      },
      "fr":{
         "name":"Chevalier des épées",
         "normal":[
            "Homme jeune, audacieux, intelligent et fougueux. Il peut être un peu dominateur et instable, mais il a les meilleures intentions.",
            "Cela indique le mouvement, l'action et le leadership."
         ],
         "inverted":[
            "Impitoyable, fanatique, extravagant, tyrannique et agressif. Ennemi dangereux.",
            ""
         ]
      },
      "ru":{
         "name":"Рыцарь Мечей",
         "normal":[
            "Молодой, смелый, умный и энергичный мужчина. Он может быть немного властным и нестабильным, но у него самые благие намерения",
            "Это указывает на движение, действие и лидерство"
         ],
         "inverted":[
            "Безжалостный, фанатичный, экстравагантный, тиранический и агрессивный. Опасный враг.",
            ""
         ]
      }
   }
  },
  {
   "id":34,
   "number":"Q",
   "type":"Swords",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Queen of Swords",
         "normal":[
            "An elegant but severe woman. She is perceptive and has very good judgment. This card also means deprivation and mourning.",
            "Sincere and everyone likes her, everything at the table plays by her rules."
         ],
         "inverted":[
            "Maliciously playful. Dangerous enemy. Jealous and intolerant.",
            "Critical, vengeful, stubborn, cold, questioning, curious, distrustful."
         ]
      },
      "es":{
         "name":"Reina de Espadas",
         "normal":[
            "Una mujer elegante pero severa. Es perspicaz y tiene muy buen juicio. Esta carta también significa privación y duelo.",
            "Sincera y a todo el mundo le gusta, todo en la mesa juega con sus reglas."
         ],
         "inverted":[
            "Maliciosamente juguetona. Enemiga peligrosa. Celosa e intolerante.",
            "Crítica, vengativa, obstinada, fría, interrogativa, curiosa, desconfiada."
         ]
      },
      "de":{
         "name":"Königin der Schwerter",
         "normal":[
            "Eine elegante, aber strenge Frau. Sie ist einsichtig und hat ein sehr gutes Urteilsvermögen. Diese Karte bedeutet auch Entbehrung und Trauer.",
            "Aufrichtig und jeder mag es, alles am Tisch spielt nach seinen Regeln."
         ],
         "inverted":[
            "Böswillig verspielt. Gefährlicher Feind. Eifersüchtig und intolerant.",
            "Kritisch, rachsüchtig, stur, kalt, fragend, neugierig, misstrauisch."
         ]
      },
      "fr":{
         "name":"Reine des épées",
         "normal":[
            "Une femme élégante mais sévère. Elle est perspicace et a un très bon jugement. Cette carte signifie aussi privation et deuil.",
            "Sincère et tout le monde aime ça, tout à table obéit à ses règles."
         ],
         "inverted":[
            "Malicieusement ludique. Ennemi dangereux. Jaloux et intolérant.",
            "Critique, vindicatif, têtu, froid, interrogatif, curieux, méfiant."
         ]
      },
      "ru":{
         "name":"Королева Мечей",
         "normal":[
            "Элегантная, но суровая женщина. Она проницательна и обладает очень здравым смыслом. Эта карта также означает лишения и траур",
            "Искренне и всем нравится, за столом все играет по своим правилам"
         ],
         "inverted":[
            "Злобно игривый. Опасный враг. Ревнивый и нетерпимый.",
            "Критический, мстительный, упрямый, холодный, вопросительный, любопытный, недоверчивый"
         ]
      }
   }
  },
  {
   "id":35,
   "number":"K",
   "type":"Swords",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"King of Swords",
         "normal":[
            "This man can be a very powerful ally or a good advisor. He is intelligent, self-controlled and authoritative. He is modern and analytical. ",
            "This card can also mean judgment."
         ],
         "inverted":[
            "A deceitful and malicious man.",
            "He can be a dangerous, violent and powerful enemy."
         ]
      },
      "es":{
         "name":"Rey de Espadas",
         "normal":[
            "Este hombre puede ser un muy poderoso aliado o un buen consejero. Es inteligente, autocontrolado y tiene autoridad. Es moderno y analítico. ",
            "Esta carta también puede significar un juicio."
         ],
         "inverted":[
            "Hombre engañoso y malicioso.",
            "Puede ser un enemigo peligroso, violento y poderoso."
         ]
      },
      "de":{
         "name":"König der Schwerter",
         "normal":[
            "Dieser Mann kann ein sehr mächtiger Verbündeter oder ein guter Berater sein. Er ist intelligent, selbstbeherrscht und autoritär. Er ist modern und analytisch.",
            "Dieser Brief kann auch ein Urteil bedeuten."
         ],
         "inverted":[
            "Betrügerischer und bösartiger Mann.",
            "Es kann ein gefährlicher, gewalttätiger und mächtiger Feind sein."
         ]
      },
      "fr":{
         "name":"Roi des épées",
         "normal":[
            "Cet homme peut être un allié très puissant ou un bon conseiller. Il est intelligent, maître de lui et autoritaire. Il est moderne et analytique.",
            "Cette lettre peut aussi signifier un jugement."
         ],
         "inverted":[
            "Homme trompeur et malveillant.",
            "Cela peut être un ennemi dangereux, violent et puissant."
         ]
      },
      "ru":{
         "name":"Король Мечей",
         "normal":[
            "Этот человек может быть очень могущественным союзником или хорошим советчиком. Он умен, сдержан и авторитетен. Он современен и аналитичен",
            "Это письмо также может означать осуждение"
         ],
         "inverted":[
            "Лживый и злой человек.",
            "Это может быть опасный, жестокий и могущественный враг"
         ]
      }
   }
  },

  {
   "id":36,
   "number":"1",
   "type":"Cups",
   "Points":[ 20, -10 ],
   "translations":{
      "en":{
         "name":"Ace of Cups",
         "normal":[
            "Harmony, fertility, happiness. Beginning of a great love.",
            "Satisfaction, birth, abundance, translucency, direction, happiness, joy, vivified, kindness, peace, plenitude."
         ],
         "inverted":[
            "Discord, false love, instability.",
            "Artificial intoxication, relatively happy, emptiness, impurity."
         ]
      },
      "es":{
         "name":"As de Copas",
         "normal":[
            "Armonía, fertilidad, felicidad. Inicio de un gran amor.",
            "Satisfacción, nacimiento, abundancia, translucidez, dirección, felicidad, alegría, vivificado, amabilidad, paz, plenitud."
         ],
         "inverted":[
            "Discordia, falso amor, inestabilidad.",
            "Embriaguez artificial, relativamente feliz, vacío, impureza."
         ]
      },
      "de":{
         "name":"Ass der Pokale",
         "normal":[
            "Harmonie, Fruchtbarkeit, Glück. Beginn einer großen Liebe.",
            "Zufriedenheit, Geburt, Fülle, Durchsichtigkeit, Richtung, Glück, Freude, belebt, Freundlichkeit, Frieden, Erfüllung."
         ],
         "inverted":[
            "Zwietracht, falsche Liebe, Instabilität.",
            "Künstlicher Rausch, relativ glücklich, Leere, Unreinheit."
         ]
      },
      "fr":{
         "name":"As de Coupe",
         "normal":[
            "Harmonie, fertilité, bonheur. Début d'un grand amour.",
            "Satisfaction, naissance, abondance, translucidité, direction, bonheur, joie, accélération, gentillesse, paix, épanouissement."
         ],
         "inverted":[
            "Discorde, faux amour, instabilité.",
            "Ivresse artificielle, relativement heureuse, vide, impureté."
         ]
      },
      "ru":{
         "name":"Туз Кубков",
         "normal":[
            "Гармония, плодородие, счастье. Начало большой любви.",
            "Удовлетворение, рождение, изобилие, прозрачность, направление, счастье, радость, оживление, доброта, мир, удовлетворение"
         ],
         "inverted":[
            "Раздор, ложная любовь, нестабильность.",
            "Искусственное опьянение, относительное счастье, пустота, нечистота"
         ]
      }
   }
  },
  {
   "id":37,
   "number":"2",
   "type":"Cups",
   "Points":[ 20, -10 ],
   "translations":{
      "en":{
         "name":"Two of Cups",
         "normal":[
            "Love, harmony, warm friendship. Close relationship with a soul mate. Good card for business and love.",
            "New friends, love, contact, harmony, renewal, affinity."
         ],
         "inverted":[
            "Opposition, false love, nonsense, misunderstandings.",
            "Trapped in a relationship, he cannot receive from others, he does not want to relate."
         ]
      },
      "es":{
         "name":"Dos de Copas",
         "normal":[
            "Amor, armonía, cálida amistad. Relación estrecha con un alma gemela. Buena carta para los negocios y el amor.",
            "Nuevos amigos, amor, contacto, armonía, renovación, afinidad."
         ],
         "inverted":[
            "Oposición, falso amor, disparates, malentendidos.",
            "Preso en una relación, no puede recibir de los demás, no quiere relacionarse."
         ]
      },
      "de":{
         "name":"Zwei Pokale",
         "normal":[
            "Liebe, Harmonie, herzliche Freundschaft. Enge Beziehung zu einem Seelenverwandten. Gute Karte für Geschäft und Liebe.",
            "Neue Freunde, Liebe, Kontakt, Harmonie, Erneuerung, Affinität."
         ],
         "inverted":[
            "Opposition, falsche Liebe, Unsinn, Missverständnisse.",
            "In einer Beziehung gefangen, kann er nichts von anderen empfangen, er möchte keine Beziehung aufbauen."
         ]
      },
      "fr":{
         "name":"Deux de Coupes",
         "normal":[
            "Amour, harmonie, amitié chaleureuse. Relation étroite avec l'âme sœur. Bonne carte pour les affaires et l'amour.",
            "Nouveaux amis, amour, contact, harmonie, renouveau, affinité."
         ],
         "inverted":[
            "Opposition, faux amour, absurdités, malentendus.",
            "Prisonnier dans une relation, il ne peut pas recevoir des autres, il ne veut pas s'identifier."
         ]
      },
      "ru":{
         "name":"Двойка Кубков",
         "normal":[
            "Любовь, гармония, теплая дружба. Близкие отношения со второй половинкой. Хорошая карта для бизнеса и любви.",
            "Новые друзья, любовь, контакт, гармония, обновление, близость"
         ],
         "inverted":[
            "Противостояние, ложная любовь, ерунда, непонимание.",
            "Заключенный в отношениях, он не может получать от других, не хочет общаться"
         ]
      }
   }
  },
  {
   "id":38,
   "number":"3",
   "type":"Cups",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Three of Cups",
         "normal":[
            "Abundance. Pleasure, hospitality, success. The good things in life.",
            "Eating, drinking, marriage, meeting old friends."
         ],
         "inverted":[
            "Excesses in eating, drinking or sensuality. Unbridled passion. Sex without love.",
            "Unable to feel love, avoids old friends, does not enjoy the company of others."
         ]
      },
      "es":{
         "name":"Tres de Copas",
         "normal":[
            "Abundancia. Placer, hospitalidad, éxito. Las buenas cosas de la vida.",
            "Comer, beber, matrimonio, encuentro con viejos amigos."
         ],
         "inverted":[
            "Excesos en el comer, el beber o la sensualidad. Pasión desenfrenada. Sexo sin amor.",
            "Incapaz de sentir amor, evita a los viejos amigos, no disfruta de la compañía de los demás."
         ]
      },
      "de":{
         "name":"Drei Tassen",
         "normal":[
            "Fülle. Vergnügen, Gastfreundschaft, Erfolg. Die guten Dinge im Leben.",
            "Essen, trinken, heiraten, alte Freunde treffen."
         ],
         "inverted":[
            "Exzesse beim Essen, Trinken oder der Sinnlichkeit. Ungezügelte Leidenschaft. Sex ohne Liebe.",
            "Er kann keine Liebe empfinden, meidet alte Freunde und genießt die Gesellschaft anderer nicht."
         ]
      },
      "fr":{
         "name":"Trois de Coupes",
         "normal":[
            "Abondance. Plaisir, hospitalité, réussite. Les bonnes choses de la vie.",
            "Manger, boire, se marier, rencontrer de vieux amis."
         ],
         "inverted":[
            "Excès de nourriture, de boisson ou de sensualité. Passion débridée. Sexe sans amour.",
            "Incapable de ressentir l'amour, il évite les vieux amis, n'apprécie pas la compagnie des autres."
         ]
      },
      "ru":{
         "name":"Тройка Кубков",
         "normal":[
            "Изобилие. Удовольствие, гостеприимство, успех. Хорошие вещи в жизни.",
            "Еда, питье, брак, встречи со старыми друзьями"
         ],
         "inverted":[
            "Излишества в еде, питье или чувственности. Необузданная страсть. Секс без любви.",
            "Неспособный чувствовать любовь, он избегает старых друзей, не наслаждается обществом других"
         ]
      }
   }
  },
  {
   "id":39,
   "number":"4",
   "type":"Cups",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Four of Cups",
         "normal":[
            "Luxuries. Abandonment to desire. New ambition.",
            "Accepts what is offered, Regrets past mistakes, something did not work, nostalgia, disappointment."
         ],
         "inverted":[
            "Luxuries that do not bring happiness. Discontent with material success. Time to make a decisive change in life.",
            "Withdrawal, waiting for things to happen on their own, withdrawal."
         ]
      },
      "es":{
         "name":"Cuatro de Copas",
         "normal":[
            "Lujos. Abandono al deseo. Nueva ambición.",
            "Acepta lo que le ofrecen, Lamentar errores pasados, algo no funciono, nostalgia, desilución."
         ],
         "inverted":[
            "Lujos que no traen la felicidad. Descontento con el éxito material. Momento para hacer un cambio decisivo en la vida.",
            "Se retrae, espera que las cosas ocurran por sí solas, retirada."
         ]
      },
      "de":{
         "name":"Vier Tassen",
         "normal":[
            "Luxus. Sich dem Verlangen hingeben. Neuer Ehrgeiz.",
            "Akzeptieren Sie, was sie anbieten, bereuen Sie vergangene Fehler, etwas hat nicht funktioniert, Nostalgie, Enttäuschung."
         ],
         "inverted":[
            "Luxus, der kein Glück bringt. Unzufriedenheit mit materiellem Erfolg. Zeit für eine entscheidende Veränderung im Leben.",
            "Er zieht sich zurück, wartet darauf, dass die Dinge von selbst passieren, zurückgezogen."
         ]
      },
      "fr":{
         "name":"Quatre de Coupes",
         "normal":[
            "Luxe. Abandon au désir. Nouvelle ambition.",
            "Accepter ce qu'ils proposent, regretter les erreurs du passé, quelque chose qui n'a pas fonctionné, nostalgie, déception."
         ],
         "inverted":[
            "Des luxes qui n'apportent pas le bonheur. Mécontentement face à la réussite matérielle. Il est temps de faire un changement décisif dans la vie.",
            "Il se retire, attend que les choses arrivent d'elles-mêmes, en retrait."
         ]
      },
      "ru":{
         "name":"Четверка Кубков",
         "normal":[
            "Роскошь. Отказ от желаний. Новые амбиции.",
            "Принимать то, что предлагают, сожалеть о прошлых ошибках, что-то не получилось, ностальгия, разочарование"
         ],
         "inverted":[
            "Роскошь, не приносящая счастья. Недовольство материальным успехом. Время решительных перемен в жизни.",
            "Он уходит, ждет, пока все произойдет само собой, замкнутый"
         ]
      }
   }
  },
  {
   "id":40,
   "number":"5",
   "type":"Cups",
   "Points":[ -10, 10 ],
   "translations":{
      "en":{
         "name":"Five of Cups",
         "normal":[
            "Disappointment. Unexpected misfortune. Partial loss. Lost friendship or love. Inheritance.",
            "Loss, Mourning, Lament, Trusts others too much, affectionate, be more rational."
         ],
         "inverted":[
            "New happiness. Return of an old love or friend. Alliance.",
            "They want to turn back the clock, wishing to change what they could have done before."
         ]
      },
      "es":{
         "name":"Cinco de Copas",
         "normal":[
            "Desengaño. Desgracia inesperada. Pérdida parcial. Amistad o amor perdido. Herencia.",
            "Perdida, Duelo, Lamento, Confía demasiado en los demás, afectuoso, sea más racional."
         ],
         "inverted":[
            "Felicidad nueva. Regreso de un viejo amor o un amigo. Alianza.",
            "Desean retroceder el reloj, deseando cambiar lo que podría haber echo antes."
         ]
      },
      "de":{
         "name":"Fünf Pokale",
         "normal":[
            "Enttäuschung. Unerwartetes Unglück. Teilverlust. Verlorene Freundschaft oder Liebe. Erbe.",
            "Verloren, Trauer, Bedauern, anderen zu sehr vertrauen, liebevoll sein, rationaler sein."
         ],
         "inverted":[
            "Neues Glück. Rückkehr einer alten Liebe oder eines Freundes. Allianz.",
            "Sie wollen die Zeit zurückdrehen und das ändern, was sie vorher hätten tun können."
         ]
      },
      "fr":{
         "name":"Cinq de Coupes",
         "normal":[
            "Déception. Malheur inattendu. Perte partielle. Amitié ou amour perdu. Héritage.",
            "Perdu, chagrin, regret, faites trop confiance aux autres, affectueux, soyez plus rationnel."
         ],
         "inverted":[
            "Nouveau bonheur. Retour d'un ancien amour ou d'un ami. Alliance.",
            "Ils veulent revenir en arrière, vouloir changer ce qu'ils auraient pu faire auparavant."
         ]
      },
      "ru":{
         "name":"Пятерка Кубков",
         "normal":[
            "Разочарование. Неожиданное несчастье. Частичная потеря. Потерянная дружба или любовь. Наследство.",
            "Потеряна, Горе, Сожаление, Слишком доверяй другим, ласковая, будь более рациональной"
         ],
         "inverted":[
            "Новое счастье. Возвращение старой любви или друга. Альянс.",
            "Они хотят повернуть время вспять, желая изменить то, что они могли сделать раньше"
         ]
      }
   }
  },
  {
   "id":41,
   "number":"6",
   "type":"Cups",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Six of Cups",
         "normal":[
            "Pleasure. Happiness that comes from the past. Nostalgia. Success.",
            "Friendship, affinity, sociable, developing relationship, gifts. Nostalgia, Innocence."
         ],
         "inverted":[
            "Insecurity. Living too much in the past. Worthless associates or friends. Inheritance.",
            "Give without receiving and vice versa, expect something in return."
         ]
      },
      "es":{
         "name":"Seis de Copas",
         "normal":[
            "Placer. Felicidad que viene desde el pasado. Nostalgia. Exito.",
            "Amistad, afinidad, sociable, relación en desarrollo, obsequios. Nostalgia, Inocencia."
         ],
         "inverted":[
            "Inseguridad. Vivir demasiado en el pasado. Asociados o amigos que no valen nada. Herencia.",
            "Da sin recibir y viceversa, espera algo a cambio."
         ]
      },
      "de":{
         "name":"Sechs Pokale",
         "normal":[
            "Vergnügen. Glück, das aus der Vergangenheit kommt. Nostalgie. Erfolg.",
            "Freundschaft, Affinität, Geselligkeit, sich entwickelnde Beziehung, Geschenke. Nostalgie, Unschuld."
         ],
         "inverted":[
            "Unsicherheit. Zu sehr in der Vergangenheit leben. Mitarbeiter oder Freunde, die wertlos sind. Vererbung.",
            "Geben ohne zu empfangen und umgekehrt, eine Gegenleistung erwarten."
         ]
      },
      "fr":{
         "name":"Six de Coupes",
         "normal":[
            "Plaisir. Un bonheur qui vient du passé. Nostalgie. Succès.",
            "Amitié, affinité, sociabilité, relation évolutive, cadeaux. Nostalgie, Innocence."
         ],
         "inverted":[
            "Insécurité. Vivre trop dans le passé. Associés ou amis qui ne valent rien. Héritage.",
            "Donner sans recevoir et vice versa, attendre quelque chose en retour."
         ]
      },
      "ru":{
         "name":"Шестерка Кубков",
         "normal":[
            "Удовольствие. Счастье, которое приходит из прошлого. Ностальгия. Успех.",
            "Дружба, близость, коммуникабельность, развивающиеся отношения, подарки. Ностальгия, Невинность"
         ],
         "inverted":[
            "Неуверенность в себе. Слишком много жизни в прошлом. Бесполезные партнеры или друзья. Наследство",
            "Отдавайте, не получая, и наоборот, ожидайте чего-то взамен"
         ]
      }
   }
  },
  {
   "id":42,
   "number":"7",
   "type":"Cups",
   "Points":[ -10, 10 ],
   "translations":{
      "en":{
         "name":"Seven of Cups",
         "normal":[
            "Corruption. Foolish expectations. Illusory dreams, deception, intoxication, drug addiction.",
            "Different options, illusions, fantasies, dreams, disorder, carelessness."
         ],
         "inverted":[
            "New will. Smart decision. Short trips.",
            "Daydreaming, fantasizing, escaping, pretending, losing control of reality, no chance of advancement."
         ]
      },
      "es":{
         "name":"Siete de Copas",
         "normal":[
            "Corrupción. Expectativas necias. Sueños ilusorios, decepción, intoxicación, adición a las drogas.",
            "Distintas opciones, ilusiones, fantasias, sueños, desorden, descuido."
         ],
         "inverted":[
            "Nueva voluntad. Decisión inteligente. Viajes cortos.",
            "Sueña despierto, fantasías, escapa, finge, perder control de la realidad, sin oportunidad de avance."
         ]
      },
      "de":{
         "name":"Sieben Pokale",
         "normal":[
            "Korruption. Törichte Erwartungen. Illusionäre Träume, Enttäuschung, Rausch, Drogenabhängigkeit.",
            "Verschiedene Optionen, Illusionen, Fantasien, Träume, Unordnung, Nachlässigkeit."
         ],
         "inverted":[
            "Neues Testament. Kluge Entscheidung. Kurztrips.",
            "Tagträumen, phantasieren, fliehen, so tun, als ob, die Kontrolle über die Realität verlieren, ohne Aufstiegschancen."
         ]
      },
      "fr":{
         "name":"Sept de Coupes",
         "normal":[
            "Corruption. Attentes insensées. Rêves illusoires, déception, ivresse, toxicomanie.",
            "Différentes options, illusions, fantasmes, rêves, désordre, insouciance."
         ],
         "inverted":[
            "Nouvelle volonté. Décision intelligente. Déplacements courts.",
            "Rêver, fantasmer, s'évader, faire semblant, perdre le contrôle de la réalité, sans possibilité d'avancement."
         ]
      },
      "ru":{
         "name":"Семерка Кубков",
         "normal":[
            "Коррупция. Глупые ожидания. Иллюзорные мечты, разочарования, опьянение, наркомания.",
            "Разные варианты, иллюзии, фантазии, мечты, беспорядок, беспечность"
         ],
         "inverted":[
            "Новая воля. Умное решение. Короткие поездки.",
            "Мечтать, фантазировать, убегать, притворяться, терять контроль над реальностью, без возможности продвижения"
         ]
      }
   }
  },
  {
   "id":43,
   "number":"8",
   "type":"Cups",
   "Points":[ -10, 10 ],
   "translations":{
      "en":{
         "name":"Eight of Cups",
         "normal":[
            "Indolence, instability. Material success abandoned, perhaps in pursuit of something higher. Fading interest. Wandering.",
            "Looking for a substitute, denying deep emotional needs, enigma, superficiality."
         ],
         "inverted":[
            "Joy, happiness. A new love or a new interest in material things.",
            "Reflection, understanding, meditation, depth, searching. moving forward, regret."
         ]
      },
      "es":{
         "name":"Ocho de Copas",
         "normal":[
            "Indolencia, inestabilidad. Suceso material abandonado, quizás en pos de algo más alto. Interés que se esfuma. Vagabundeo.",
            "Busca un sustituto, niega sus necesidades emocionales profundas, enigma, superficialidad."
         ],
         "inverted":[
            "Alegría, felicidad. Un nuevo amor o un nuevo interés en las cosas materiales.",
            "Reflexión, comprensión, meditación, profundidad, búsqueda. continuar adelante, pesar."            
         ]
      },
      "de":{
         "name":"Acht Tassen",
         "normal":[
            "Trägheit, Instabilität. Aufgegebenes materielles Ereignis, vielleicht auf der Suche nach etwas Höherem. Interesse, das verschwindet. Landstreicherei.",
            "Sucht nach einem Ersatz, verleugnet seine tiefen emotionalen Bedürfnisse, Rätselhaftigkeit, Oberflächlichkeit."
         ],
         "inverted":[
            "Freude, Glück. Eine neue Liebe oder ein neues Interesse an materiellen Dingen.",
            "Reflexion, Verständnis, Meditation, Tiefe, Suche. Weitermachen, Bedauern."
         ]
      },
      "fr":{
         "name":"Huit de Coupes",
         "normal":[
            "Indolence, instabilité. Événement matériel abandonné, peut-être à la recherche de quelque chose de plus élevé. Intérêt qui s'évanouit. Vagabond.",
            "Cherche un substitut, nie ses besoins émotionnels profonds, son énigme, sa superficialité."
         ],
         "inverted":[
            "Joie, bonheur. Un nouvel amour ou un nouvel intérêt pour les choses matérielles.",
            "Réflexion, compréhension, méditation, profondeur, recherche. continuez, regrettez."
         ]
      },
      "ru":{
         "name":"Восьмерка Кубков",
         "normal":[
            "Леность, нестабильность. Заброшенное материальное событие, возможно, в погоне за чем-то более высоким. Интерес, который исчезает. Брожение.",
            "Ищет замену, отрицает свои глубокие эмоциональные потребности, загадочность, поверхностность"
         ],
         "inverted":[
            "Радость, счастье. Новая любовь или новый интерес к материальным вещам.",
            "Размышление, понимание, медитация, глубина, поиск. Продолжайте идти вперед, сожалейте"
         ]
      }
   }
  },
  {
   "id":44,
   "number":"9",
   "type":"Cups",
   "Points":[ 20, -10 ],
   "translations":{
      "en":{
         "name":"Nine of Cups",
         "normal":[
            "Happiness. Success and complete material well-being. You will get what you want.",
            ""
         ],
         "inverted":[
            "Imperfection, deceit, intemperance. You will get what you do not want.",
            ""
         ]
      },
      "es":{
         "name":"Nueve de Copas",
         "normal":[
            "Felicidad. Exito y bienestar material completo. Usted conseguirá lo que anhela.",
            ""
         ],
         "inverted":[
            "Imperfección, engaño, intemperancia. Usted conseguirá lo que no quiere.",
            ""
         ]
      },
      "de":{
         "name":"Neun Tassen",
         "normal":[
            "Glück. Erfolg und vollkommenes materielles Wohlbefinden. Sie werden bekommen, was Sie wollen.",
            ""
         ],
         "inverted":[
            "Unvollkommenheit, Betrug, Maßlosigkeit. Du wirst bekommen, was du nicht willst.",
            ""
         ]
      },
      "fr":{
         "name":"Neuf de Coupes",
         "normal":[
            "Bonheur. Succès et bien-être matériel complet. Vous obtiendrez ce que vous voulez.",
            ""
         ],
         "inverted":[
            "Imperfection, tromperie, intempérance. Vous obtiendrez ce que vous ne voulez pas.",
            ""
         ]
      },
      "ru":{
         "name":"Девятка Кубков",
         "normal":[
            "Счастье. Успехов и полного материального благополучия. Вы получите то, что хотите.",
            ""
         ],
         "inverted":[
            "Несовершенство, обман, невоздержанность. Вы получите то, чего не хотите.",
            ""
         ]
      }
   }
  },
  {
   "id":45,
   "number":"10",
   "type":"Cups",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Ten of Cups",
         "normal":[
            "Satisfaction. Perfect love and contentment. Peace, friendship.",
            "Marriage, dedication, unity, joy, happiness, family, truce, home."
         ],
         "inverted":[
            "Dissipation, loss of friendship, betrayal. Wasted things.",
            "Unstable, flees from commitment."
         ]
      },
      "es":{
         "name":"Diez de Copas",
         "normal":[
            "Saciedad. Amor y contentamiento perfectos. Paz, amistad.",
            "Matrimonio, dedicación, unidad, alegria, felicidad, familia, tregua, hogar."
         ],
         "inverted":[
            "Disipación, pérdida de la amistad, traición. Cosas desperdiciadas.",
            "Inestable, huye del compromiso."
         ]
      },
      "de":{
         "name":"Zehn Pokale",
         "normal":[
            "Sättigung. Vollkommene Liebe und Zufriedenheit. Frieden, Freundschaft.",
            "Ehe, Hingabe, Einheit, Freude, Glück, Familie, Waffenstillstand, Zuhause."
         ],
         "inverted":[
            "Zerstreutheit, Verlust der Freundschaft, Verrat. Verschwendete Dinge.",
            "Instabil, flieht vor Bindung."
         ]
      },
      "fr":{
         "name":"Dix de Coupes",
         "normal":[
            "Satiété. Amour et contentement parfaits. Paix, amitié.",
            "Mariage, dévouement, unité, joie, bonheur, famille, trêve, foyer."
         ],
         "inverted":[
            "Dissipation, perte d'amitié, trahison. Choses gaspillées.",
            "Instable, fuit son engagement."
         ]
      },
      "ru":{
         "name":"Десятка Кубков",
         "normal":[
            "Сытость. Совершенная любовь и довольство. Мир, дружба.",
            "Брак, преданность делу, единство, радость, счастье, семья, перемирие, дом"
         ],
         "inverted":[
            "Распутство, потеря дружбы, предательство. Вещи потрачены впустую.",
            "Нестабилен, бежит от обязательств"
         ]
      }
   }
  },
  {
   "id":46,
   "number":"P",
   "type":"Cups",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Page of Cups",
         "normal":[
            "Quiet and studious young man, but also sweet and dreamy. News or proposition.",
            "He gets to know himself better through others, romance, 'comes out of his shell', feelings, hunch, romance"
         ],
         "inverted":[
            "A sensual libertine who is not harmful but not helpful either. Unpleasant news. Flattering, self-centered.",
            "Too introverted, reserved, insecure, shy, naive."
         ]
      },
      "es":{
         "name":"Paje de Copas",
         "normal":[
            "Joven tranquilo y estudioso, pero también dulce y soñador. Noticias o proposición.",
            "Se conoce mejor a través de los demás, romance, 'sale del cascarón'. sentimientos, corazonada, romance"
         ],
         "inverted":[
            "Un libertino sensual que no es perjudicial pero tampoco sirve de ayuda. Noticias desagradables. Adulador, egocéntrico.",
            "Demasiado introvertida, reservada, insegura, tímida, ingenua."
         ]
      },
      "de":{
         "name":"Seite der Pokale",
         "normal":[
            "Ruhiger und fleißiger junger Mann, aber auch süß und verträumt. Neuigkeit oder Vorschlag.",
            "Man lernt sich selbst besser kennen durch andere, Romantik, „Komm aus deinem Schneckenhaus heraus.“ Gefühle, Ahnung, Romantik."
         ],
         "inverted":[
            "Ein sinnlicher Libertin, der nicht schädlich, aber auch nicht hilfreich ist. Unangenehme Nachrichten. Speichellecker, egozentrisch.",
            "Zu introvertiert, zurückhaltend, unsicher, schüchtern, naiv."
         ]
      },
      "fr":{
         "name":"Page de Coupes",
         "normal":[
            "Jeune homme calme et studieux, mais aussi doux et rêveur. Nouvelle ou proposition.",
            "On se connaît mieux grâce aux autres, à la romance, 'sortez de votre coquille'. sentiments, intuition, romance."
         ],
         "inverted":[
            "Un libertin sensuel qui n'est pas nuisible mais qui n'aide pas non plus. Mauvaise nouvelle. Sycophante, égocentrique.",
            "Trop introverti, réservé, peu sûr de lui, timide, naïf."
         ]
      },
      "ru":{
         "name":"Паж Кубков",
         "normal":[
            "Тихий и прилежный молодой человек, но в то же время милый и мечтательный. Новости или предложение.",
            "Ты лучше узнаешь себя через других, романтика, «выходи из своей скорлупы». чувства, предчувствие, романтика"
         ],
         "inverted":[
            "Чувственный развратник, который не вредит, но и не помогает. Неприятная новость. Подхалим, эгоист.",
            "Слишком замкнутый, сдержанный, неуверенный в себе, застенчивый, наивный"
         ]
      }
   }
  },
  {
   "id":47,
   "number":"J",
   "type":"Cups",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Knight of Cups",
         "normal":[
            "A young man, perhaps an artist, graceful and poetic. He is an indolent dreamer of sensual pleasures.",
            "It may mean a messenger, a proposition or an invitation."
         ],
         "inverted":[
            "Lazy and deceitful. Dissolute and ruthless.",
            ""
         ]
      },
      "es":{
         "name":"Caballero de Copas",
         "normal":[
            "Un hombre joven, quizás un artista, gracioso y poético. Es un soñador indolente de placeres sensuales. ",
            "Puede significar un mensajero, una proposición o una invitación."
         ],
         "inverted":[
            "Perezoso y engañoso. Disoluto y despiadado.",
            ""
         ]
      },
      "de":{
         "name":"Ritter der Pokale",
         "normal":[
            "Ein junger Mann, vielleicht ein Künstler, anmutig und poetisch. Er ist ein träger Träumer sinnlicher Freuden.",
            "Es kann einen Boten, einen Vorschlag oder eine Einladung bedeuten."
         ],
         "inverted":[
            "Faul und betrügerisch. Ausschweifend und rücksichtslos.",
            ""
         ]
      },
      "fr":{
         "name":"Chevalier des Coupes",
         "normal":[
            "Un jeune homme, peut-être artiste, gracieux et poétique. C'est un rêveur indolent de plaisirs sensuels.",
            "Cela peut signifier un messager, une proposition ou une invitation."
         ],
         "inverted":[
            "Paresseux et trompeur. Dissolu et impitoyable.",
            ""
         ]
      },
      "ru":{
         "name":"Рыцарь Кубков",
         "normal":[
            "Молодой человек, возможно, художник, изящный и поэтичный. Он ленивый мечтатель чувственных удовольствий.",
            "Это может означать посланника, предложение или приглашение"
         ],
         "inverted":[
            "Ленивый и лживый. Распутный и безжалостный.",
            ""
         ]
      }
   }
  },
  {
   "id":48,
   "number":"Q",
   "type":"Cups",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"Queen of Cups",
         "normal":[
            "Dreamy, calm, poetic, imaginative, kind, but not willing to go to great lengths to help another.", 
            "Artistic, affectionate, stable mother figure."
         ],
         "inverted":[
            "Dishonest and vicious woman. Untrustworthy.",
            "Immorality, dishonesty, disloyalty, insensitive to the needs of others."
         ]
      },
      "es":{
         "name":"Reina de Copas",
         "normal":[
            "Soñadora, tranquila, poética, imaginativa, amable, pero no dispuesta a tomar muchas molestias para ayudar a otro.", 
            "Artística, afectuosa, figura de Ia madre estable."
         ],
         "inverted":[
            "Mujer deshonesta y viciosa. Indigna de confianza.",
            "Inmoralidad, deshonestidad, deslealtad, insensible a las necesidades de los demás."
         ]
      },
      "de":{
         "name":"Königin der Pokale",
         "normal":[
            "Träumerin, ruhig, poetisch, einfallsreich, freundlich, aber nicht bereit, sich große Mühe zu geben, um anderen zu helfen.",
            "Künstlerische, liebevolle, stabile Mutterfigur."
         ],
         "inverted":[
            "Unehrliche und bösartige Frau. Unwürdig des Vertrauens.",
            "Unmoral, Unehrlichkeit, Illoyalität, Unsensibilität gegenüber den Bedürfnissen anderer."
         ]
      },
      "fr":{
         "name":"Reine des Coupes",
         "normal":[
            "Rêveuse, calme, poétique, imaginative, gentille, mais ne voulant pas se donner beaucoup de mal pour aider autrui.", 
            "Figure maternelle artistique, affectueuse et stable."
         ],
         "inverted":[
            "Femme malhonnête et vicieuse. Indigne de confiance.",
            "Immoralité, malhonnêteté, déloyauté, insensibilité aux besoins des autres."
         ]
      },
      "ru":{
         "name":"Королева Кубков",
         "normal":[
            "Мечтательница, спокойная, поэтичная, с богатым воображением, добрая, но не желающая прилагать большие усилия, чтобы помочь другому",
            "Артистичная, ласковая, стабильная мать"
         ],
         "inverted":[
            "Нечестная и порочная женщина. Недостойная доверия.",
            "Безнравственность, нечестность, нелояльность, нечувствительность к нуждам других"
         ]
      }
   }
  },
  {
   "id":49,
   "number":"K",
   "type":"Cups",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"King of Cups",
         "normal":[
            "A man who is knowledgeable about law or business, but also interested in science, art, religion or philosophy.",
            "A good friend, liberal, idealistic and creative. Kind and willing to take on some responsibility or provide help."
         ],
         "inverted":[
            "A superficial man, easily carried away by enthusiasm but lacking depth or firmness of character. Untrustworthy, a liar, ruthless and vicious.",
            "Dull, people-pleasing, half-baked, sentimental."
         ]
      },
      "es":{
         "name":"Rey de Copas",
         "normal":[
            "Un hombre que conoce de leyes o comercio, pero también interesado en ciencia, arte, religión o filosofía. ",
            "Un buen amigo, liberal, idealista y creativo. Amable y dispuesto a tomar alguna responsabilidad o brindar ayuda."
         ],
         "inverted":[
            "Un hombre superficial, que se entusiasma fácilmente pero sin profundidad ni firmeza de carácter. Indigno de confianza, mentiroso, despiadado y vicioso.",
            "Insulso, complace a los demás, entre dos aguas, sensiblero."
         ]
      },
      "de":{
         "name":"König der Pokale",
         "normal":[
            "Ein Mann, der sich mit Recht und Wirtschaft auskennt, sich aber auch für Wissenschaft, Kunst, Religion oder Philosophie interessiert.",
            "Ein guter Freund, liberal, idealistisch und kreativ. Freundlich und bereit, Verantwortung zu übernehmen oder Hilfe zu leisten."
         ],
         "inverted":[
            "Ein oberflächlicher Mann, leicht erregbar, aber ohne Tiefe oder Festigkeit des Charakters. Unzuverlässig, lügnerisch, rücksichtslos und bösartig.",
            "Vase, gefällt anderen, zwischen zwei Wassern, Rührseliger."
         ]
      },
      "fr":{
         "name":"Roi des Coupes",
         "normal":[
            "Un homme qui connaît le droit ou le commerce, mais qui s'intéresse également à la science, à l'art, à la religion ou à la philosophie.",
            "Un bon ami, libéral, idéaliste et créatif. Gentil et disposé à assumer certaines responsabilités ou à apporter son aide."
         ],
         "inverted":[
            "Un homme superficiel, facilement excité mais sans profondeur ni fermeté de caractère. Indigne de confiance, menteur, impitoyable et vicieux.",
            "Vase, ça plaît aux autres, entre deux eaux, maudlin."
         ]
      },
      "ru":{
         "name":"Король Кубков",
         "normal":[
            "Человек, который разбирается в праве или торговле, но также интересуется наукой, искусством, религией или философией",
            "Хороший друг, либеральный, идеалистичный и творческий. Добрый и готовый взять на себя некоторую ответственность или оказать помощь"
         ],
         "inverted":[
            "Человек поверхностный, легко возбудимый, но лишенный глубины и твердости характера. Ненадежный, лживый, безжалостный и порочный",
            "Ваза, радует других, между двух вод, сентиментальна"
         ]
      }
   }
  },



  {
   "id":50,
   "number":"1",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":51,
   "number":"2",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":52,
   "number":"3",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":53,
   "number":"4",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":54,
   "number":"5",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":55,
   "number":"6",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":56,
   "number":"7",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":57,
   "number":"8",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":58,
   "number":"9",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":59,
   "number":"10",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":60,
   "number":"P",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":61,
   "number":"J",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":62,
   "number":"Q",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":63,
   "number":"K",
   "type":"Pentacles",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },


  {
   "id":64,
   "number":"1",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":65,
   "number":"2",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":66,
   "number":"3",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":67,
   "number":"4",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":68,
   "number":"5",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":69,
   "number":"6",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":70,
   "number":"7",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":71,
   "number":"8",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":72,
   "number":"9",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":73,
   "number":"10",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":74,
   "number":"P",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":75,
   "number":"J",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":76,
   "number":"Q",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  },
  {
   "id":77,
   "number":"K",
   "type":"Wands",
   "Points":[ 10, -10 ],
   "translations":{
      "en":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "es":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "de":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "fr":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      },
      "ru":{
         "name":"",
         "normal":[
            "",
            ""
         ],
         "inverted":[
            "",
            ""
         ]
      }
   }
  }
]